--localization file for Russian/Russia
local Lang = LibStub("AceLocale-3.0"):NewLocale("Attune", "ruRU")
if (not Lang) then
	return;
end


-- INTERFACE
Lang["Credits"] = "Огромное спасибо моей гильдии |cffffd100<Calm Down>|r за поддержку и понимание, пока я тестирую аддон.\n\nЕсли увидите меня — киньте |cffffd100/hug|r!\n\nCixi Delmont / Gaya Greyhoof"
Lang["Zoom"] = "Масштаб"
Lang["Pan_DESC"] = "Перетаскивайте цепочку мышью. Shift+колёсико — горизонтальный сдвиг."
Lang["Version"] = "Attune v##VERSION## от Cixi Delmont / Gaya Greyhoof"
Lang["Splash"] = "v##VERSION## от Cixi Delmont / Gaya Greyhoof. Наберите /attune для начала работы."
Lang["Survey"] = "Отчет"
Lang["Guild"] = "Гильдия"
Lang["Party"] = "Группа"
Lang["Raid"] = "Рейд"
Lang["Run an attunement survey (for people with the addon)"] = "Собрать данные (требуется установленный аддон)"
Lang["Toggle between attunements and survey results"] = "Переключение между списком достижений и отчетами"
Lang["Close"] = "Закрыть"
Lang["Export"] = "Экспорт"
Lang["My Data"] = "Мои данные"
Lang["Last Survey"] = "Последний отчет"
Lang["Guild Data"] = "Данные гильдии"
Lang["All Data"] = "Все данные"
Lang["Export your Attune data to the website"] = "Экспорт Ваших данных на сайт"
Lang["Copy the text below, then upload it to"] = "Скопируйте текст из строки ниже и загрузите его на сайт"
Lang["Results"] = "Отчеты"
Lang["Not in a guild"] = "Вы не состоите в гильдии"
Lang["Click on a header to sort the results"] = "Используйте заголовок для сортировки списка"
Lang["Character"] = "Персонаж"
Lang["Characters"] = "Персонажи"
Lang["Last survey results"] = "Последний отчет"	
Lang["All FACTION results"] = "Отчет за ##FACTION##"
Lang["Guild members"] = "Отчет по гильдии"
Lang["All results"] = "Все результаты"
Lang["Minimum level"] = "Минимальный уровень"
Lang["Click to navigate to that attunement"] = "Нажмите, чтобы посмотреть информацию по этому достижению"
Lang["Click to show map"] = "Щёлкните, чтобы показать награды и карту. Щёлкните ещё раз, чтобы вернуться."
Lang["Starts at"] = "Начинается у"
Lang["Attunes"] = "Достижения"
Lang["Guild members on this step"] = "Согильдийцы на этом этапе"
Lang["Attuned guild members"] = "Согильдийцы у которых получено это достижение"
Lang["Attuned alts"] = "Твинки у которых получно это достижение"
Lang["Alts on this step"] = "Твинки на этом этапе"
Lang["Settings"] = "Настройки"
Lang["Survey Log"] = "Лог отчетов"
Lang["LeftClick"] = "Левый клик (лкм):"
Lang["OpenAttune"] = " Открыть окно аддона"
Lang["RightClick"] = "Правый клик (пкм):"
Lang["OpenSettings"] = " Открыть настройки"
Lang["Addon disabled"] = "Аддон выключен"
Lang["StartAutoGuildSurvey"] = "Отправка автоматического отчета гильдии"
Lang["SendingDataTo"] = "Отправка данных аддона |cffffd100##NAME##|r"
Lang["NewVersionAvailable"] = "|cffffd100Новая версия|r аддона доступна, требуется обновление!"
Lang["CompletedStep"] = "Завершено ##TYPE## |cffe4e400##STEP##|r для достижения |cffe4e400##NAME##|r."
Lang["AttuneComplete"] = "Достижение |cffe4e400##NAME##|r получено!"
Lang["AttuneCompleteGuild"] = "##NAME## достижение получено!"
Lang["SendingSurveyWhat"] = "Отправка отчета \"##WHAT##\"."
Lang["SendingGuildSilentSurvey"] = "Отправка отчета гильдии."
Lang["SendingYellSilentSurvey"] = "Отправка беззвучного опроса по области."
Lang["ReceivedDataFromName"] = "Получение данных от |cffffd100##NAME##|r"
Lang["ExportingData"] = "Экспорт данных для ##COUNT## персонажа(ей)"
Lang["ReceivedRequestFrom"] = "Получение запроса данных от |cffffd100##FROM##|r"
Lang["Help1"] = "Этот аддон позволяет вам следить за прогрессом получения достижений и экспортировать эти данные."
Lang["Help2"] = "Наберите |cfffff700/attune|r для начала работы."
Lang["Help3"] = "Для получения отчета по гильдии, нажмите на кнопку |cfffff700Отчет|r для сбора информации."
Lang["Help4"] = "Тогда вы получите данные о прогрессе от согильдийцев, у которых установлен аддон."
Lang["Help5"] = "Когда у вас будет достаточно информации, нажмите |cfffff700Экспорт|r, чтобы экспортировать прогресс гильдии."
Lang["Help6"] = "Данные могут быть загружены на сайт |cfffff700https://warcraftratings.com/attune/upload|r"
Lang["Survey_DESC"] = "Собрать данные (требуется установленный аддон)"
Lang["Export_DESC"] = "Экспорт Ваших данных на сайт"
Lang["Toggle_DESC"] = "Переключение между списком достижений и отчетами"
--	Lang["PreferredLocale_TEXT"] = "Язык интерфейса аддона"
--	Lang["PreferredLocale_DESC"] = "Выберите язык интерфейса для аддона. Чтобы изменения вступили в силу, потребуется перезагрузка интерфейса (/reload)."
--v220
Lang["My Toons"] = "Мои Персонажи"
Lang["No Target"] = "У вас нет цели"
Lang["No Response From"] = "Нет ответа от ##PLAYER##"
Lang["Sync Request From"] = "Новый запрос синхронизации Attune от:\n\n##PLAYER##"
Lang["Could be slow"] = "В зависимости от количества данных, которые у вас есть, это может занять длительное время."
Lang["Accept"] = "Принять"
Lang["Reject"] = "Отклонить"
Lang["Busy right now"] = "##PLAYER## сейчас занят, попробуйте позже"
Lang["Sending Sync Request"] = "Отправка запроса синхронизации ##PLAYER##"
Lang["Request accepted, sending data to "] = "Запрос принят, данные отправлены ##PLAYER##"
Lang["Received request from"] = "Получен запрос от ##PLAYER##"
Lang["Request rejected"] = "Запрос отклонен"
Lang["Sync over"] = "Синхронизация закончилась, длительность: ##DURATION##"
Lang["Syncing Attune data with"] = "Синхронизация данных Attune с ##PLAYER##"
Lang["Cannot sync while another sync is in progress"] = "Невозможно, т.к. выполняется другая синхронизация"
Lang["Sync with target"] = "Синхронизировать с целью"
Lang["Show Profiles"] = "Профили персонажей"
Lang["Show Progress"] = "Таблица прогресса"
Lang["Status"] = "Статус"
Lang["Role"] = "Роль"
Lang["Last Surveyed"] = "Дата"
Lang['Seconds ago'] = "##DURATION## назад"
Lang["Main"] = "Мейн"
Lang["Alt"] = "Твинк"
Lang["Tank"] = "Танк"
Lang["Healer"] = "Хил"
Lang["Melee DPS"] = "МДД"
Lang["Ranged DPS"] = "РДД"
Lang["Bank"] = "Банк"
Lang["DelAlts_TEXT"] = "Удалить всех твинков"
Lang["DelAlts_DESC"] = "Удалить всю информацию о персонажах, помеченных как \"Твинк\"."
Lang["DelAlts_CONF"] = "Вы действительно хотите УДАЛИТЬ данные о твинках?"
Lang["DelAlts_DONE"] = "Все данные о твинках удалены."
Lang["DelUnspecified_TEXT"] = "Удалить персонажей без статуса"
Lang["DelUnspecified_DESC"] = "Удалить всю информацию о персонажах с неуказанным статусом Мейн/Твинк."
Lang["DelUnspecified_CONF"] = "Вы действительно хотите УДАЛИТЬ все данные о персонажах с неуказанным статусом Мейн/Твинк?"
Lang["DelUnspecified_DONE"] = "Все данные о персонажах без статуса удалены."
--v221
Lang["Open Raid Planner"] = "Открыть планировщик рейдов"
Lang["Unspecified"] = "Без роли"
Lang["Empty"] = "Пусто"
Lang["Guildies only"] = "Согильдийцы"
Lang["Show Alts"] = "Твинки"
Lang["Show Mains"] = "Мейны"
Lang["Show Unspecified"] = "Без роли"
Lang["Show Unattuned"] = "Без доступа"
Lang["Raid spots"] = "рейд на ##SIZE## человек"
Lang["Group Number"] = "Группа ##NUMBER##"
Lang["Move to next group"] = "Переместить в следующую группу"
Lang["Remove from raid"] = "Исключить/удалить из рейда"
Lang["Select a raid and click on players to add them in"] ="Выберите рейд и нажимайте на имена игроков, чтобы добавить их"
Lang["Planner"] = "планировщик"
--v224
Lang["Enter a new name for this raid group"] = "Укажите новое название для рейдового состава."
Lang["Save"] = "Сохранить"
--v226
Lang["Invite"] = "Пригласить"
Lang["Send raid invites to all listed players?"] = "Отправить приглашения в рейд всем перечисленным игрокам?"
Lang["External link"] = "Ссылка на онлайн-базу данных"
Lang["Quest rewards"] = "Награды за задание"
Lang["No item rewards"] = "У этого задания нет наград предметами."
Lang["Rewards only if available"] = "Награды предметами показываются только для заданий, доступных этому персонажу."
Lang["Loading rewards"] = "Загрузка наград..."
Lang["Show link"] = "Показать ссылку"
Lang["Choose one reward"] = "На выбор"
--v243
Lang["Ogrila"] = "Огри'ла"
Lang["Ogri'la Quest Hub"] = "Квестовый центр Огри'ла"
Lang["Ogrila_Desc"] = "Поселение Огри'ла находится на западе Острогорья."
Lang["DelInactive_TEXT"] = "Удалить Неактивные"
Lang["DelInactive_DESC"] = "Удалить всю информацию об игроках, помеченных как Неактивные"
Lang["DelInactive_CONF"] = "Действительно удалить всю информацию о Неактивных игроках?"
Lang["DelInactive_DONE"] = "Вся информация о неактивных игроках удалена."
Lang["RAIDS"] = "Рейды"
Lang["KEYS"] = "Ключи"
Lang["MISC"] = "Разное"
Lang["HEROICS"] = "Героики"
--v244
Lang["Ally of the Netherwing"] = "Союзник Крыльев Пустоты"
Lang["Netherwing_Desc"] = "Крылья Пустоты - это фракция драконов, расположенная в Запределье."
--v247
Lang["Tirisfal Glades"] = "Тирисфальские леса"
Lang["Scholomance"] = "Некроситет"
--v248
Lang["Target"] = "Цель"
Lang["SendingSurveyTo"] = "Отправка опроса ##TO##"


-- OPTIONS
Lang["MinimapButton_TEXT"] = "Показать кнопку на мини-карте"
Lang["MinimapButton_DESC"] = "Показывать кнопку на мини-карте для быстрого доступа к аддону или его настройкам."
Lang["FullMap_TEXT"] = "Открывать полную карту для квестодателей"
Lang["FullMap_DESC"] = "При нажатии на задание открывает карту мира у квестодателя вместо карты в боковой панели. Награды задания занимают всю боковую панель."
Lang["AutoSurvey_TEXT"] = "Автоматический сбор данных по гильдии при входе в игру"
Lang["AutoSurvey_DESC"] = "Каждый раз когда вы входите в игру, аддон соберет статистику по гильдии."
Lang["ShowSurveyed_TEXT"] = "Сообщать, когда Вас посчитали"
Lang["ShowSurveyed_DESC"] =  "Показывать сообщение в чат при получении запроса на синхронизацию и ответе на него."
Lang["ShowResponses_TEXT"] = "Сообщать, когда Вы создаете отчет"
Lang["ShowResponses_DESC"] = "Показывать сообщение в чат на каждый ответ на Ваш запрос на синхронизацию."
Lang["ShowSetMessages_TEXT"] = "Сообщать о выполнении в чат"
Lang["ShowSetMessages_DESC"] = "Показывать сообщение в чат, когда этап или достижение выполнены."
Lang["AnnounceToGuild_TEXT"] = "Сообщать гильдии о получении достижения"
Lang["AnnounceToGuild_DESC"] = "Сообщать в чат гильдии о получении достижения."
Lang["ShowOther_TEXT"] = "Показывать системные сообщения"
Lang["ShowOther_DESC"] = "Показывать все сообщения аддона: отправка отчета, доступно обновление и т.д."
Lang["ShowGuildies_TEXT"] = "Показывать список согильдийцев на каждом этапе.      Кол-во строк в списке"  --this has a gap for the editbox
Lang["ShowGuildies_DESC"] = "Отображает во всплывающей подсказке к этапу список согильдийцев, которые в данный момент находятся на этом этапе получения достижения.\nПри необходимости отрегулируйте максимальное количество согильдийцев, которые будут отображаться в этой всплывающей подсказке.\n\n!!!Поле не может быть пустым: используйте 0 для снятия ограничений!!!"
Lang["ShowAltsInstead_TEXT"] = "Отображать во всплывающей подсказке к этапу твинков вместо согильдийцев"
Lang["ShowAltsInstead_DESC"] = "Во всплывающих подсказках к этапу будут отображаться все ваши твинки, которые в данный момент находятся на этом этапе, а не согильдийцы."
Lang["ClearAll_TEXT"] = "Удалить ВСЕ данные"
Lang["ClearAll_DESC"] = "Удалить всю собранную информацию о других игроках."
Lang["ClearAll_CONF"] = "Вы действительно хотите УДАЛИТЬ ВСЕ данные?"
Lang["ClearAll_DONE"] = "Все данные удалены."
Lang["DelNonGuildies_TEXT"] = "Удалить данные о рандомах"
Lang["DelNonGuildies_DESC"] = "Удалить все данные о персонажах, не состоящих в Вашей гильдии."
Lang["DelNonGuildies_CONF"] = "Вы действительно хотите удалить все данные о рандомах?"
Lang["DelNonGuildies_DONE"] = "Все данные кроме данных о согильдийцах удалены."
Lang["DelUnder60_TEXT"] = "Удалить данные о персонажах до 60 ур."
Lang["DelUnder60_DESC"] = "Удалить все данные о персонажах до 60 уровня."
Lang["DelUnder60_CONF"] = "Вы действительно хотите удалить все данные о персонажах до 60 уровня?"
Lang["DelUnder60_DONE"] = "Все данные о персонажах до 60 уровня удалены."
Lang["DelUnder70_TEXT"] = "Удалить данные о персонажах до 70 ур."
Lang["DelUnder70_DESC"] = "Удалить все данные о персонажах до 70 уровня."
Lang["DelUnder70_CONF"] = "Вы действительно хотите удалить все данные о персонажах до 70 уровня?"
Lang["DelUnder70_DONE"] = "Все данные о персонажах до 60 уровня удалены."


-- TREEVIEW
Lang["World of Warcraft"] = "WoW Classic"
Lang["The Burning Crusade"] = "The Burning Crusade"
Lang["Molten Core"] = "Огненные Недра"
Lang["Onyxia's Lair"] = "Логово Ониксии"
Lang["Blackwing Lair"] = "Логово Крыла Тьмы"
Lang["Naxxramas"] = "Наксрамас"
Lang["Scepter of the Shifting Sands"] = "Скипетр Зыбучих песков"
Lang["Shadow Labyrinth"] = "Темный лабиринт"
Lang["The Shattered Halls"] = "Разрушенные залы"
Lang["The Arcatraz"] = "Аркатрац"
Lang["The Black Morass"] = "Черные топи"
Lang["Thrallmar Heroics"] = "Героики Траллмара"
Lang["Honor Hold Heroics"] = "Героики Оплота Чести"
Lang["Cenarion Expedition Heroics"] = "Героики Кенарийской экспедиции"
Lang["Lower City Heroics"] = "Героики Нижнего Города"
Lang["Sha'tar Heroics"] = "Героики Ша'тар"
Lang["Keepers of Time Heroics"] = "Героики Хранителей Времени"
Lang["Nightbane"] = "Ночная Погибель"
Lang["Karazhan"] = "Каражан"
Lang["Serpentshrine Cavern"] = "Змеиное святилище"
Lang["The Eye"] = "Крепость Бурь"
Lang["Mount Hyjal"] = "Вершина Хиджала"
Lang["Black Temple"] = "Черный храм"
Lang["MC_Desc"] = "У всех в рейде должно быть это достижение, чтобы попасть в рейдовое подземелье, если они не входят через BRD."
Lang["Ony_Desc"] = "У всех в рейде должен быть в сумке Амулет Драконьего Пламени, чтобы попасть в рейдовое подземелье."
Lang["BWL_Desc"] = "У всех в рейде должно быть это достижение, чтобы попасть в рейдовое подземелье, если они не входят через UBRS."
Lang["All_Desc"] = "У всех в рейде должно быть это достижение, чтобы попасть в рейдовое подземелье."
Lang["AQ_Desc"] = "Чтобы открыть врата Ан'Киража, нужно выполнить это задание только одному человеку на сервере."
Lang["OnlyOne_Desc"] = "Этот ключ должен быть только у одного человека в группе. Разбойник с 350 единицами навыка взлома замков также может открыть дверь."
Lang["Heroic_Desc"] = "У всех в группе должны быть репутация и ключ, чтобы попасть в героические подземелья."
Lang["NB_Desc"] = "Только у одного человека в рейдовой группе должна быть Вороненая урна, чтобы вызвать Ночную Погибель."
Lang["BT_Desc"] = "У всех в рейде должен быть Медальон Карабора, чтобы попасть в рейдовое подземелье."
Lang["BM_Desc"] = "У всех в группе должна быть выполнена цепочка заданий на получение доступа в это подземелье."
--v250
Lang["Aqual Quintessence"] = "Квинтэссенция воды"
Lang["MC2_Desc"] = "Используется для вызова мажордома Экзекутуса. У каждого босса в Огненных Недрах, кроме двух, есть руны на земле, которые нужно облить, чтобы появился Экзекутус." 


-- GENERIC
Lang["Reach level"] = "Получите уровень"
Lang["Attuned"] = "Завершено"
Lang["Not attuned"] = "Не завершено"
Lang["AttuneColors"] = "Синий: Достижение получено\nКрасный: Достижение не получено"
Lang["Minimum Level"] = "Минимальный уровень персонажа для доступа к заданиям."
Lang["NPC Not Found"] = "Информация о НПЦ не найдена"
Lang["Level"] = "Уровень"
Lang["Exalted with"] = "Превознесение с"
Lang["Revered with"] = "Почтение с"
Lang["Honored with"] = "Уважение с"
Lang["Friendly with"] = "Дружелюбие с"
Lang["Neutral with"] = "Равнодушие с"
Lang["Quest"] = "Задание"
Lang["Pick Up"] = "Начинается"
Lang["Inside"] = "Внутри"
Lang["Inside the dungeon"] = "Внутри подземелья"
Lang["Turn In"] = "Заканчивается"
Lang["Kill"] = "Убийство"
Lang["Interact"] = "Поговорить"
Lang["Item"] = "Предмет"
Lang["Required level"] = "Необходимый уровень"
Lang["Requires level"] = "Требуется уровень"
Lang["Attunement or key"] = "Достижение или ключ"
Lang["Reputation"] = "Репутация"
Lang["in"] = "в"
Lang["Unknown Reputation"] = "Неизвестная репутация"
Lang["Current progress"] = "Текущий прогресс"
Lang["Completion"] = "Выполнено"
Lang["Quest information not found"] = "Информация о задании не найдена"
Lang["Information not found"] = "Информация не найдена"
Lang["Solo quest"] = "Одиночное задание"
Lang["Party quest"] = "Групповое задание (##NB## человек)"
Lang["Raid quest"] = "Рейдовое задание (##NB## человек)"
Lang["HEROIC"] = "Г"
Lang["Elite"] = "Элитный"
Lang["Boss"] = "Босс"
Lang["Rare Elite"] = "Редкий Элитный"
Lang["Dragonkin"] = "Драконид"
Lang["Troll"] = "Тролль"
Lang["Ogre"] = "Огр"
Lang["Orc"] = "Орк"
Lang["Half-Orc"] = "Полуорк"
Lang["Dragonkin (in Blood Elf form)"] = "Драконид (иллюзия Эльфа крови)"
Lang["Human"] = "Человек"
Lang["Dwarf"] = "Дворф"
Lang["Mechanical"] = "Механизм"
Lang["Arakkoa"] = "Араккоа"
Lang["Dragonkin (in Humanoid form)"] = "Драконид (иллюзия человека)"
Lang["Ethereal"] = "Эфириал"
Lang["Blood Elf"] = "Эльф крови"
Lang["Elemental"] = "Элементаль"
Lang["Shiny thingy"] = "Наару"
Lang["Naga"] = "Нага"
Lang["Demon"] = "Демон"
Lang["Gronn"] = "Гронн"
Lang["Undead (in Dragon form)"] = "Нежить (иллюзия дракона)"
Lang["Tauren"] = "Таурен"
Lang["Qiraji"] = "Киражский"
Lang["Gnome"] = "Гном"
Lang["Broken"] = "Сломленный"
Lang["Draenei"] = "Дреней"
Lang["Undead"] = "Нежить"
Lang["Gorilla"] = "Горилла"
Lang["Shark"] = "Акула"
Lang["Chimaera"] = "Химера"
Lang["Wisp"] = "Огонек"
Lang["Night-Elf"] = "Ночной эльф"


-- REP
Lang["Argent Dawn"] = "Серебряный Рассвет"
Lang["Brood of Nozdormu"] = "Потомок Ноздорму"
Lang["Thrallmar"] = "Траллмар"
Lang["Honor Hold"] = "Оплот Чести"
Lang["Cenarion Expedition"] = "Кенарийская экспедиция"
Lang["Lower City"] = "Нижний город"
Lang["The Sha'tar"] = "Ша'тар"
Lang["Keepers of Time"] = "Хранители Времени"
Lang["The Violet Eye"] = "Аметистовое Око"
Lang["The Aldor"] = "Алдоры"
Lang["The Scryers"] = "Провидцы"


-- LOCATIONS
Lang["Blackrock Mountain"] = "Черная гора"
Lang["Blackrock Depths"] = "Глубины Черной горы"
Lang["Badlands"] = "Бесплодные земли"
Lang["Lower Blackrock Spire"] = "Нижняя часть пика Черной горы"
Lang["Upper Blackrock Spire"] = "Верхняя часть пика Черной горы"
Lang["Orgrimmar"] = "Оргриммар"
Lang["Western Plaguelands"] = "Западные Чумные земли"
Lang["Desolace"] = "Пустоши"
Lang["Dustwallow Marsh"] = "Пылевые топи"
Lang["Tanaris"] = "Танарис"
Lang["Winterspring"] = "Зимние Ключи"
Lang["Swamp of Sorrows"] = "Болото Печали"
Lang["Wetlands"] = "Болотина"
Lang["Burning Steppes"] = "Пылающие степи"
Lang["Redridge Mountains"] = "Красногорье"
Lang["Stormwind City"] = "Штормград"
Lang["Eastern Plaguelands"] = "Восточные Чумные земли"
Lang["Silithus"] = "Силитус"
Lang["The Temple of Atal'Hakkar"] = "Храм Атал'Хаккар"
Lang["Teldrassil"] = "Тельдрассил"
Lang["Moonglade"] = "Лунная поляна"
Lang["Hinterlands"] = "Внутренние земли"
Lang["Ashenvale"] = "Ясеневый лес"
Lang["Feralas"] = "Фералас"
Lang["Duskwood"] = "Сумеречный лес"
Lang["Azshara"] = "Азшара"
Lang["Blasted Lands"] = "Выжженные земли"
Lang["Undercity"] = "Подгород"
Lang["Silverpine Forest"] = "Серебряный бор"
Lang["Shadowmoon Valley"] = "Долина Призрачной Луны"
Lang["Hellfire Peninsula"] = "Полуостров Адского Пламени"
Lang["Sethekk Halls"] = "Сетеккские залы"
Lang["Caverns Of Time"] = "Пещеры Времени"
Lang["Netherstorm"] = "Пустоверть"
Lang["Shattrath City"] = "Шаттрат"
Lang["The Mechanaar"] = "Механар"
Lang["The Botanica"] = "Ботаника"
Lang["Zangarmarsh"] = "Зангартопь"
Lang["Terokkar Forest"] = "Лес Тероккар"
Lang["Deadwind Pass"] = "Перевал Мертвого Ветра"
Lang["Alterac Mountains"] = "Альтеракские горы"
Lang["The Steamvault"] = "Паровое подземелье"
Lang["Slave Pens"] = "Узилище"
Lang["Gruul's Lair"] = "Логово Груула"
Lang["Magtheridon's Lair"] = "Логово Магтеридона"
Lang["Zul'Aman"] = "Зул'Аман"
Lang["Sunwell Plateau"] = "Плато Солнечного Колодца"



-- ITEMS
Lang["Drakkisath's Brand"] = "Клеймо Драккисата"			-- https://tbc.wowhead.com/?object=179880
Lang["Crystalline Tear"] = "Хрустальная слеза"			-- https://tbc.wowhead.com/?object=180633
Lang["I_18412"] = "Осколок из Огненных Недр"			-- https://ru.tbc.wowhead.com/?item=18412
Lang["I_12562"] = "Важные бумаги Черной горы"			-- https://ru.tbc.wowhead.com/?item=12562
Lang["I_16786"] = "Глаз черного драконида"			-- https://ru.tbc.wowhead.com/?item=16786
Lang["I_11446"] = "Измятая записка"			-- https://ru.tbc.wowhead.com/?item=11446
Lang["I_11465"] = "Утерянная информация маршала Виндзора"			-- https://ru.tbc.wowhead.com/?item=11465
Lang["I_11464"] = "Утерянная информация маршала Виндзора"			-- https://ru.tbc.wowhead.com/?item=11464
Lang["I_18987"] = "Приказ Чернорука"			-- https://ru.tbc.wowhead.com/?item=18987
Lang["I_20383"] = "Голова предводителя драконидов Разящего Бича"			-- https://ru.tbc.wowhead.com/?item=20383
Lang["I_21138"] = "Осколок красного скипетра"			-- https://ru.tbc.wowhead.com/?item=21138
Lang["I_21146"] = "Фрагмент порчи Кошмара"			-- https://ru.tbc.wowhead.com/?item=21146
Lang["I_21147"] = "Фрагмент порчи Кошмара"			-- https://ru.tbc.wowhead.com/?item=21147
Lang["I_21148"] = "Фрагмент порчи Кошмара"			-- https://ru.tbc.wowhead.com/?item=21148
Lang["I_21149"] = "Фрагмент порчи Кошмара"			-- https://ru.tbc.wowhead.com/?item=21149
Lang["I_21139"] = "Осколок зеленого скипетра"			-- https://ru.tbc.wowhead.com/?item=21139
Lang["I_21103"] = "Драконий язык для чайников - Глава I"			-- https://ru.tbc.wowhead.com/?item=21103
Lang["I_21104"] = "Драконий язык для чайников - Глава II"			-- https://ru.tbc.wowhead.com/?item=21104
Lang["I_21105"] = "Драконий язык для чайников - Глава III"			-- https://ru.tbc.wowhead.com/?item=21105
Lang["I_21106"] = "Драконий язык для чайников - Глава IV"			-- https://ru.tbc.wowhead.com/?item=21106
Lang["I_21107"] = "Драконий язык для чайников - Глава V"			-- https://ru.tbc.wowhead.com/?item=21107
Lang["I_21108"] = "Драконий язык для чайников - Глава VI"			-- https://ru.tbc.wowhead.com/?item=21108
Lang["I_21109"] = "Драконий язык для чайников - Глава VII"			-- https://ru.tbc.wowhead.com/?item=21109
Lang["I_21110"] = "Драконий язык для чайников - Глава VIII"			-- https://ru.tbc.wowhead.com/?item=21110
Lang["I_21111"] = "Драконий язык для чайников, т. II"			-- https://ru.tbc.wowhead.com/?item=21111
Lang["I_21027"] = "Труп Лакмерана"			-- https://ru.tbc.wowhead.com/?item=21027
Lang["I_21024"] = "Вырезка Химеры"			-- https://ru.tbc.wowhead.com/?item=21024
Lang["I_20951"] = "Гадальные очки Нарайна"			-- https://ru.tbc.wowhead.com/?item=20951
Lang["I_21137"] = "Осколки синего скипетра"			-- https://ru.tbc.wowhead.com/?item=21137
Lang["I_21175"] = "Скипетр Зыбучих песков"			-- https://ru.tbc.wowhead.com/?item=21175
Lang["I_31241"] = "Форма для отливки ключа"			-- https://ru.tbc.wowhead.com/?item=31241
Lang["I_31239"] = "Форма для отливки ключа"			-- https://ru.tbc.wowhead.com/?item=31239
Lang["I_27991"] = "Ключ Темного лабиринта"			-- https://ru.tbc.wowhead.com/?item=27991
Lang["I_31086"] = "Нижний обломок ключа Аркатраца"			-- https://ru.tbc.wowhead.com/?item=31086
Lang["I_31085"] = "Верхний обломок ключа Аркатраца"			-- https://ru.tbc.wowhead.com/?item=31085
Lang["I_31084"] = "Ключ от Аркатраца"			-- https://ru.tbc.wowhead.com/?item=31084
Lang["I_30637"] = "Ключ, выкованный в пламени"			-- https://ru.tbc.wowhead.com/?item=30637
Lang["I_30622"] = "Ключ, выкованный в пламени"			-- https://ru.tbc.wowhead.com/?item=30622
Lang["I_30623"] = "Ключ Резервуара"			-- https://ru.tbc.wowhead.com/?item=30623
Lang["I_30633"] = "Аукенайский ключ"			-- https://ru.tbc.wowhead.com/?item=30633
Lang["I_30634"] = "Деформированный ключ"			-- https://ru.tbc.wowhead.com/?item=30634
Lang["I_30635"] = "Ключ Времени"			-- https://ru.tbc.wowhead.com/?item=30635
Lang["I_185686"] = "Ключ, выкованный в пламени"			-- https://ru.tbc.wowhead.com/?item=30637
Lang["I_185687"] = "Ключ, выкованный в пламени"			-- https://ru.tbc.wowhead.com/?item=30622
Lang["I_185690"] = "Ключ Резервуара"			-- https://ru.tbc.wowhead.com/?item=30623
Lang["I_185691"] = "Аукенайский ключ"			-- https://ru.tbc.wowhead.com/?item=30633
Lang["I_185692"] = "Деформированный ключ"			-- https://ru.tbc.wowhead.com/?item=30634
Lang["I_185693"] = "Ключ Времени"			-- https://ru.tbc.wowhead.com/?item=30635
Lang["I_24514"] = "Первый фрагмент ключа"			-- https://ru.tbc.wowhead.com/?item=24514
Lang["I_24487"] = "Второй фрагмент ключа"			-- https://ru.tbc.wowhead.com/?item=24487
Lang["I_24488"] = "Третий фрагмент ключа"			-- https://ru.tbc.wowhead.com/?item=24488
Lang["I_24490"] = "Хозяйский ключ"			-- https://ru.tbc.wowhead.com/?item=24490
Lang["I_23933"] = "Дневник Медива"			-- https://ru.tbc.wowhead.com/?item=23933
Lang["I_25462"] = "Фолиант Сумерек"			-- https://ru.tbc.wowhead.com/?item=25462
Lang["I_25461"] = "Книга Забытых Имен"			-- https://ru.tbc.wowhead.com/?item=25461
Lang["I_24140"] = "Вороненая урна"			-- https://ru.tbc.wowhead.com/?item=24140
Lang["I_31750"] = "Печатка земли"			-- https://ru.tbc.wowhead.com/?item=31750
Lang["I_31751"] = "Эталон огня"			-- https://ru.tbc.wowhead.com/?item=31751
Lang["I_31716"] = "Неиспользованный топор палача"			-- https://ru.tbc.wowhead.com/?item=31716
Lang["I_31721"] = "Трезубец Калитреша"			-- https://ru.tbc.wowhead.com/?item=31721
Lang["I_31722"] = "Сущность Бормотуна"			-- https://ru.tbc.wowhead.com/?item=31722
Lang["I_31704"] = "Ключ Урагана"			-- https://ru.tbc.wowhead.com/?item=31704
Lang["I_29905"] = "Неполный фиал Келя"			-- https://ru.tbc.wowhead.com/?item=29905
Lang["I_29906"] = "Неполный фиал Вайш"			-- https://ru.tbc.wowhead.com/?item=29906
Lang["I_31307"] = "Сердце Ярости"			-- https://ru.tbc.wowhead.com/?item=31307
Lang["I_32649"] = "Медальон Карабора"			-- https://ru.tbc.wowhead.com/?item=32649
--v247
Lang["Shrine of Thaurissan"] = "Святилище Тауриссана"
Lang["I_14610"] = "Скарабей Араджи"
--v250
Lang["I_17332"] = "Рука Шаззраха"
Lang["I_17329"] = "Рука Люцифрона"
Lang["I_17331"] = "Рука Гееннаса"
Lang["I_17330"] = "Рука Сульфурона"
Lang["I_17333"] = "Квинтэссенция воды"
-- Wailing Caverns
Lang["I_5334"] = "Портвейн 99-летней выдержки"
Lang["I_5339"] = "Змеецвет"
Lang["I_6443"] = "Искаженная шкура"
Lang["I_6464"] = "Воющая субстанция"
-- Shadowfang Keep
Lang["I_5442"] = "Голова Аругала"
Lang["I_5535"] = "\"Компендиум павших\""
Lang["I_5536"] = "\"Мифология Титанов\""
Lang["I_5538"] = "\"Обручальное кольцо Воррела\""
Lang["I_5805"] = "Сердце Усердия"
Lang["I_5861"] = "\"Начала угрозы нежити\""
Lang["I_6283"] = "Книга Ура"
-- Blackfathom Deeps
Lang["I_5359"] = "Манускрипт Лоргалиса"
Lang["I_5952"] = "Оскверненный ствол мозга"
Lang["I_5879"] = "Подвеска Сумерек"
Lang["I_5881"] = "Голова Келриса"
Lang["I_16762"] = "Глубинный сердечник"
Lang["I_16784"] = "Сапфир Аку'май"
Lang["I_16790"] = "Отсыревшая записка"
-- Gnomeregan
Lang["I_9278"] = "Важнейший артефакт"
Lang["I_9309"] = "Механические внутренности робота"
Lang["I_9284"] = "Наполненный свинцовый коллекционный фиал"
Lang["I_9277"] = "Ядро памяти техбота"
Lang["I_9153"] = "Чертежи буровой установки"
Lang["I_9299"] = "Код от сейфа Термоштепселя"
-- Razorfen Kraul
Lang["I_5801"] = "Гуано летучей мыши Лабиринтов"
Lang["I_5825"] = "Подвеска Трешалы"
Lang["I_5793"] = "Сердце Чарлги Остробок"
Lang["I_5792"] = "Медальон Чарлги Остробок"
Lang["I_5876"] = "Корень синелиста"


-- QUESTS - Classic
Lang["Q1_7848"] = "Сродство с недрами"			-- https://ru.tbc.wowhead.com/?quest=7848
Lang["Q2_7848"] = "Отправляйтесь через портал, ведущий к Огненным Недрам в Глубинах Черной горы и добудьте фрагмент ядра. Принесите его Лотосу Хранителю Портала к Черной горе."
Lang["Q1_4903"] = "Приказ полководца"			-- https://ru.tbc.wowhead.com/?quest=4903
Lang["Q2_4903"] = "Убейте вождя Омокка, воеводу Вуна и повелителя Змейталака. Найденные при них важные бумаги Черной горы доставьте полководцу Клинозубу в Каргат."
Lang["Q1_4941"] = "Мудрость Эйтригга"			-- https://ru.tbc.wowhead.com/?quest=4941
Lang["Q2_4941"] = "Поговорите с Эйтриггом в Оргриммаре. После этого обратитесь к вождю Траллу.\n\nВ последний раз Эйтригг был в в зале приемов Тралла."
Lang["Q1_4974"] = "За Орду!"			-- https://ru.tbc.wowhead.com/?quest=4974
Lang["Q2_4974"] = "Пойдите в Пик Черной горы и убейте вождя Ренда Чернорука. Принесите его голову в Оргриммар."
Lang["Q1_6566"] = "Что принес ветер"			-- https://ru.tbc.wowhead.com/?quest=6566
Lang["Q2_6566"] = "Выслушайте Тралла."
Lang["Q1_6567"] = "Защитник Орды"			-- https://ru.tbc.wowhead.com/?quest=6567
Lang["Q2_6567"] = "Найдите Рексара. Вождь сказал, что он бродит в Пустошах, по дороге, что ведет из Когтичтых гор в Фералас. В БК он находится в Деревне Охотников в Пустошах."
Lang["Q1_6568"] = "Завет Рексара"			-- https://ru.tbc.wowhead.com/?quest=6568
Lang["Q2_6568"] = "Доставьте письмо Рексара Миранде Колдунье в Западные Чумные земли."
Lang["Q1_6569"] = "Иллюзии Ока"			-- https://ru.tbc.wowhead.com/?quest=6569
Lang["Q2_6569"] = "Отправляйтесь на пик Черной горы и добудьте 20 глаз черных драконидов. По выполнении задания вернитесь к Миранде Колдунье."
Lang["Q1_6570"] = "Огнебор"			-- https://ru.tbc.wowhead.com/?quest=6570
Lang["Q2_6570"] = "Отправляйтесь в Драконьи топи в Пылевых топях и найдите Логово Огнебора. Оказавшись внутри, наденьте амулет Обмана драконов и поговорите с Огнебором."
Lang["Q1_6584"] = "Черепа: Хроналис"			-- https://ru.tbc.wowhead.com/?quest=6584
Lang["Q2_6584"] = "Убейте Хроналиса, охраняющего Пещеры Времени в Пустыне Танарис и вернитесь с его черепом к Огнебору."
Lang["Q1_6582"] = "Черепа: Провидец"			-- https://ru.tbc.wowhead.com/?quest=6582
Lang["Q2_6582"] = "Найдите в Зимних Ключах избранного бойца синих дракона по имени Провидец и убейте его. С его черепом вернитесь к Огнебору."
Lang["Q1_6583"] = "Черепа: Сомнус"			-- https://ru.tbc.wowhead.com/?quest=6583
Lang["Q2_6583"] = "Убейте вожака зеленых драконов Сомнуса и вернитесь с его черепом к Огнебору."
Lang["Q1_6585"] = "Черепа: Акстроз"			-- https://ru.tbc.wowhead.com/?quest=6585
Lang["Q2_6585"] = "Отправьтесь в Грим Батол и убейте Акстроза, избранного бойца красных драконов. Принесите его череп Огнебору."
Lang["Q1_6601"] = "Вознесение"			-- https://ru.tbc.wowhead.com/?quest=6601
Lang["Q2_6601"] = "Казалось бы, загадка разгадана. Вы знаете, что амулет Обмана Драконов, который сделала для вас Миранда Колдунья, не будет работать на пике Черной горы. Найдите Рокаро и расскажите о ваших затруднениях. Покажите ему амулет Угасающего Пламени Дракона. Будем надеяться, он знает что делать."
Lang["Q1_6602"] = "Кровь могучего черного дракона"			-- https://ru.tbc.wowhead.com/?quest=6602
Lang["Q2_6602"] = "Отправляйтесь к пику Черной горы и убейте генерала Драккисата. Соберите его кровь и вернитесь к Рокаро."
Lang["Q1_4182"] = "Драконья угроза"			-- https://ru.tbc.wowhead.com/?quest=4182
Lang["Q2_4182"] = "Убейте 15 детенышей черного дракона, 10 черных драконидов, 4 черных драконид и 1 черного дракона. По выполнении задания вернитесь к Хелендису Речному Мысу."
Lang["Q1_4183"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4183
Lang["Q2_4183"] = "Отправьтесь в Приозерье и доставьте письмо Хелендиса Речного Мыса мировому судье Соломону."
Lang["Q1_4184"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4184
Lang["Q2_4184"] = "Передайте обращение Соломона верховному лорду Болвару Фордрагону.\n\nБолвар Фордрагон пребывает в Крепости Штормграда."
Lang["Q1_4185"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4185
Lang["Q2_4185"] = "Поговорите с Верховным лордом Болваром Фордрагоном после беседы с леди Катраной Престор."
Lang["Q1_4186"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4186
Lang["Q2_4186"] = "Отнесите указ Болвара мировому судье Соломону в Приозерье."
Lang["Q1_4223"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4223
Lang["Q2_4223"] = "Поговорите с маршалом Максвеллом в Пылающих степях."
Lang["Q1_4224"] = "Подлинные хозяева"			-- https://ru.tbc.wowhead.com/?quest=4224
Lang["Q2_4224"] = "Поговорите с Джоном-Оборванцем и узнайте о судьбе маршала Виндзора. По выполнении задания вернитесь к маршалу Максвеллу.\n\nКажется, маршал Максвелл говорил, что Джона следует искать в пещере на севере."
Lang["Q1_4241"] = "Маршал Винздор"			-- https://ru.tbc.wowhead.com/?quest=4241
Lang["Q2_4241"] = "Отправляйтесь на Черную гору на северо-западе и войдите в ее глубины. Узнайте, что сталось с маршалом Виндзором.\n\nКажется, Джон-Оборванец говорил о том, что Виндзора утащили в темницу."
Lang["Q1_4242"] = "Утраченная надежда"			-- https://ru.tbc.wowhead.com/?quest=4242
Lang["Q2_4242"] = "Сообщите маршалу Максвеллу плохие новости."
Lang["Q1_4264"] = "Измятая записка"			-- https://ru.tbc.wowhead.com/?quest=4264
Lang["Q2_4264"] = "Не исключено, что ваша находка заинтересует маршала Виндзора. Может быть, все не так плохо, и надежда еще жива."
Lang["Q1_4282"] = "Проблеск надежды"			-- https://ru.tbc.wowhead.com/?quest=4282
Lang["Q2_4282"] = "Верните маршалу Виндзору утерянную информацию.\n\nМаршал уверен, что информацией завладели повелитель големов Аргелмах и генерал Кузня Гнева."
Lang["Q1_4322"] = "Побег!"			-- https://ru.tbc.wowhead.com/?quest=4322
Lang["Q2_4322"] = "Помогите маршалу Виндзору забрать вещи и освободить его друзей, после чего вернитесь к маршалу Максвеллу и получите дальнейшие инструкции."
Lang["Q1_6402"] = "Встреча в Штормграде"			-- https://ru.tbc.wowhead.com/?quest=6402
Lang["Q2_6402"] = "Отправьтесь в Штормград и подойдите к городским воротам. Поговорите с оруженосцем Роу, чтобы он сообщил маршалу Виндзору о вашем прибытии."
Lang["Q1_6403"] = "Великий Маскарад"			-- https://ru.tbc.wowhead.com/?quest=6403
Lang["Q2_6403"] = "Сопроводите Реджинальда Виндзора через весь Штормград. Защитите его!"
Lang["Q1_6501"] = "Око дракона"			-- https://ru.tbc.wowhead.com/?quest=6501
Lang["Q2_6501"] = "Найдите существа, способные вернуть силу фрагменту амулета Ока дракона. Все, что об этих существах известно – это то, что они есть."
Lang["Q1_6502"] = "Амулет Пламени дракона"			-- https://ru.tbc.wowhead.com/?quest=6502
Lang["Q2_6502"] = "Добудьте кровь могучего черного дракона генерала Драккисата, которого можно найти сидящим на троне в залах Вознесения в Пике Черной горы."
Lang["Q1_7761"] = "Приказ Чернорука"			-- https://ru.tbc.wowhead.com/?quest=7761
Lang["Q2_7761"] = "Вот уж действительно идиот... Похоже, вам нужно найти это клеймо и выжечь на руке метку Драккисата, чтобы получить доступ к сфере Приказа.\n\nВ письме ясно сказано, что генерал Драккисат охраняет клеймо. Наверное, стоит проверить."
Lang["Q1_9121"] = "Цитадель ужаса – Наксрамас"			-- https://ru.tbc.wowhead.com/?quest=9121
Lang["Q2_9121"] = "Верховный маг Анджела Досантос из Часовни Последней Надежды, что в Восточных Чумных землях, готова наложить на вас заклинание чародейского покрова за 5 чародейских кристаллов, 2 кристалла-источника, 1 сферу Праведности и 60 золотых. Вы должны заслужить уважительное отношение Серебряного Рассвета."
Lang["Q1_9122"] = "Цитадель ужаса – Наксрамас"			-- https://ru.tbc.wowhead.com/?quest=9122
Lang["Q2_9122"] = "Верховный маг Анджела Досантос из Часовни Последней Надежды, что в Восточных Чумных землях, готова наложить на вас заклинание чародейского покрова за 2 чародейских кристалла, 1 кристалл-источник и 30 золотых. Вы должны заслужить почтительное отношение Серебряного Рассвета."
Lang["Q1_9123"] = "Цитадель ужаса – Наксрамас"			-- https://ru.tbc.wowhead.com/?quest=9123
Lang["Q2_9123"] = "Верховный маг Анджела Досантос из Часовни Последней Надежды, что в Восточных Чумных землях, готова бесплатно наложить на вас заклинание чародейского покрова. Сначала добейтесь того, чтобы вас превозносили в Серебряном Рассвете."
Lang["Q1_8286"] = "Что ждет нас завтра"			-- https://ru.tbc.wowhead.com/?quest=8286
Lang["Q2_8286"] = "Отправляйтесь в Пещеры Времени в Танарисе и найдите Анахроноса, из рода Ноздорму."
Lang["Q1_8288"] = "Кто будет избран?"			-- https://ru.tbc.wowhead.com/?quest=8288
Lang["Q2_8288"] = "Принесите голову предводителя драконов Разящего Бича Баристольфу из Зыбучих Песков в крепость Кенария в Силитусе."
Lang["Q1_8301"] = "Путь правых"			-- https://ru.tbc.wowhead.com/?quest=8301
Lang["Q2_8301"] = "Принесите Баристолфу 200 фрагментов силитидских панцирей."
Lang["Q1_8303"] = "Анахронос"			-- https://ru.tbc.wowhead.com/?quest=8303
Lang["Q2_8303"] = "Отыщите Анахроноса в Пещерах Времени в Танарисе."
Lang["Q1_8305"] = "Давно забытые воспоминания"			-- https://ru.tbc.wowhead.com/?quest=8305
Lang["Q2_8305"] = "Отыщите в Силитусе хрустальную слезу и загляните в ее глубины."
Lang["Q1_8519"] = "Пешка на Доске Вечности"			-- https://ru.tbc.wowhead.com/?quest=8519
Lang["Q2_8519"] = "Узнайте о прошлом все, что можно. Потом поговорите с Анахроносом в Пещерах Времени в Танарисе."
Lang["Q1_8555"] = "Создание драконов"			-- https://ru.tbc.wowhead.com/?quest=8555
Lang["Q2_8555"] = "Эраникус, Веластрас и Азурегос... Не сомневаюсь, тебе приходилось слышать об этих драконах, смертный. И они не случайно сыграли очень важную роль как наблюдатели нашего мира.\n\nК сожалению (и в этом виновата отчасти моя наивность), под воздействием то ли посланников Древних Богов, то ли предательства близких людей, все они пали. Благодаря чему мое недоверие к твоим собратьям только усилилось.\n\nОтыщи их... И готовься к худшему." -- , |3-6(ночной эльф) => удалить
Lang["Q1_8730"] = "Порча Нефариана"			-- https://ru.tbc.wowhead.com/?quest=8730 Нефария => Нефариана
Lang["Q2_8730"] = "Убейте Нефариана и добудьте осколок красного скипетра. Верните осколок красного скипетра Анахроносу в Пещеры Времени в Танарис. На выполнение задания у вас есть 5 часов."
Lang["Q1_8733"] = "Эраникус, Тиран Сна"			-- https://ru.tbc.wowhead.com/?quest=8733
Lang["Q2_8733"] = "Отправляйтесь на континент Тельдрассил и найдите агента Малфуриона у стен Дарнасса."
Lang["Q1_8734"] = "Тиранда и Ремулос"			-- https://ru.tbc.wowhead.com/?quest=8734
Lang["Q2_8734"] = "Отправляйтесь в Лунную поляну и поговорите с хранителем Ремулосом."
Lang["Q1_8735"] = "Порча Кошмара"			-- https://ru.tbc.wowhead.com/?quest=8735
Lang["Q2_8735"] = "Отправьтесь к четырем порталам сна Азерота и добудьте фрагменты порчи Кошмара из каждого из них. Вернитесь к хранителю Ремулосу на Лунную поляну по завершении задания."
Lang["Q1_8736"] = "Явление Кошмара"			-- https://ru.tbc.wowhead.com/?quest=8736
Lang["Q2_8736"] = "Защитите Ночную гавань от Эраникуса. Не дайте погибнуть хранителю Ремулосу. Не убивайте Эраникуса. Защищайте себя. Дождитесь Тиранды."
Lang["Q1_8741"] = "Возвращение победителя"			-- https://ru.tbc.wowhead.com/?quest=8741
Lang["Q2_8741"] = "Отнесите осколок зеленого скипетра Анахроносу в Пещеры Времени в Танарисе."
Lang["Q1_8575"] = "Магическая книга Азурегоса"			-- https://ru.tbc.wowhead.com/?quest=8575
Lang["Q2_8575"] = "Принесите магическую книгу Азурегоса Нарайну Причудденю в Танарис."
Lang["Q1_8576"] = "Перевод книги"			-- https://ru.tbc.wowhead.com/?quest=8576
Lang["Q2_8576"] = "Первым делом, Лорегон, нам надо узнать, что там Азурегос написал в своей книжке.\n\nГоворите, он сказал вам, будто он умеет делать арканитовые буйки, и что тут – чертежи? Странно, что он написал это на драконьем. Этот старый козел знает, что я не могу читать эту белиберду!\n\nЕжели мы хотим это сделать, то мне нужны мои гадальные очки, пятисотфунтовая курица и Драконий язык для чайников, т. II. Не обязательно в этом порядке." -- второй том Драконьего языка для чайников => Драконий язык для чайников, т. II
Lang["Q1_8597"] = "Драконий язык для чайников"			-- https://ru.tbc.wowhead.com/?quest=8597
Lang["Q2_8597"] = "Найдите книгу Нарайна Причудденя на острове в Южных Морях."
Lang["Q1_8599"] = "Любовная песнь для Нарайна"			-- https://ru.tbc.wowhead.com/?quest=8599
Lang["Q2_8599"] = "Отнесите любовное послание Меридит Нарайну Причудденю в Танарис."
Lang["Q1_8598"] = "вЫкУП"			-- https://ru.tbc.wowhead.com/?quest=8598
Lang["Q2_8598"] = "Отнесите письмо с требованием выкупа to Нарайну Причудденю в Танарис."
Lang["Q1_8606"] = "Утка!"			-- https://ru.tbc.wowhead.com/?quest=8606
Lang["Q2_8606"] = "Нарайн Причуддень из Танариса хочет, чтобы вы отправились в Зимние кючи и сбросили мешок с золотом в условленной точке, указанной книгокрадами."
Lang["Q1_8620"] = "Единственный способ"			-- https://ru.tbc.wowhead.com/?quest=8620
Lang["Q2_8620"] = "Найдите 8 утраченных глав из книги Драконий язык для чайников и соберите их при помощи магического книжного переплета. Принесите полную книгу Драконий язык для чайников: т. II Нарайну Причудденю в Танарис." -- Драконий язык для дураков: том II => Драконий язык для чайников, т. II
Lang["Q1_8584"] = "Никогда не расспрашивай меня о моем бизнесе!"			-- https://ru.tbc.wowhead.com/?quest=8584
Lang["Q2_8584"] = "Нарайн Причуддень из Танариса хочет, чтобы вы поговорили с Диргом Быстрорубом из Прибамбасска."
Lang["Q1_8585"] = "Остров Ужаса!"			-- https://ru.tbc.wowhead.com/?quest=8585
Lang["Q2_8585"] = "Принесите тушу Лакмерана и 20 кусков вырезки химер Диргу Быстрорубу в Танарис."
Lang["Q1_8586"] = "Отбивные из химеры"			-- https://ru.tbc.wowhead.com/?quest=8586
Lang["Q2_8586"] = "Дирг Быстроруб Прибамбасска просит, чтобы вы принесли ему 20 порций гоблинского ракетного топлива и 20 порций глубокоскальной соли."
Lang["Q1_8587"] = "Возвращение к Нарайну"			-- https://ru.tbc.wowhead.com/?quest=8587
Lang["Q2_8587"] = "Доставьте 500-фунтового цыпленка Нарайну Причудденю в Танарис."
Lang["Q1_8577"] = "Тушеный Лис, БЛД."			-- https://ru.tbc.wowhead.com/?quest=8577
Lang["Q2_8577"] = "Нарайн Причуддень хочет, чтобы вы нашли его бывшего лучшего друга (БЛД) Тушеного Лиса, и отняли у него гадальные очки, которые БЛД украл у Причудденя." -- БВЛ => БЛД
Lang["Q1_8578"] = "Гадальные очки? Без проблем!"			-- https://ru.tbc.wowhead.com/?quest=8578
Lang["Q2_8578"] = "Найдите гадальные очки Нарайна и отнесите их Нарайну Причудденю в Танарис."
Lang["Q1_8728"] = "Хорошая новость и плохая новость"			-- https://ru.tbc.wowhead.com/?quest=8728
Lang["Q2_8728"] = "Нарайн Причуддень и Танариса хочет, чтобы вы принесли ему 20 арканитовых слитков, 10 кусков элементиевой руды, 10 азеротских бриллиантов и 10 синих сапфиров."
Lang["Q1_8729"] = "Гнев Нептулона"			-- https://ru.tbc.wowhead.com/?quest=8729
Lang["Q2_8729"] = "Забросье арканитовый буй в Водоворот в Штормовой бухте Азшары."
Lang["Q1_8742"] = "Армия Калимдора"			-- https://ru.tbc.wowhead.com/?quest=8742
Lang["Q2_8742"] = "Миновала тысяча лет и, как и было предрешено, ныне предо мной стоит избранница судьбы. Та, кто поведет свой народ в новый век.\n\nДревний бог трепещет, Киберушко. Да, он боится твоей веры. Ниспровергни пророчество К'Туна.\n\nОн знает, что ты идешь, избранница – и с тобой идет вся мощь Калимдора. Скажи мне, когда будешь готова, и я отдам тебе скипетр Зыбучих Песков."
Lang["Q1_8745"] = "Сокровище Вневременного"			-- https://ru.tbc.wowhead.com/?quest=8745
Lang["Q2_8745"] = "Привет тебе, избранница. Я Джонатан, хранитель священного гонга и вечный страж Бронзовых драконов.\n\nВневременной дал мне право даровать тебе один предмет на выбор из его клада вне времен. Да поможет он тебе в битве с К'Туном."


-- QUESTS - TBC
Lang["Q1_10755"] = "Вход в цитадель"			-- https://ru.tbc.wowhead.com/?quest=10755
Lang["Q2_10755"] = "Принесите форму для отливки ключа Назгрелу в Траллмар на полуострове Адского Пламени."
Lang["Q1_10756"] = "Великий мастер Рохок"			-- https://ru.tbc.wowhead.com/?quest=10756
Lang["Q2_10756"] = "Принесите форму для отливки ключа Рохоку в Траллмар, что на полуострове Адского Пламени."
Lang["Q1_10757"] = "Просьба Рохока"			-- https://ru.tbc.wowhead.com/?quest=10757
Lang["Q2_10757"] = "Принесите Рохоку 4 слитка оскверненного железа, 2 горсти чародейской пыли и 4 частицы Огня в Траллмар на полуострове Адского Пламени."
Lang["Q1_10758"] = "Жарче, чем в пекле"			-- https://ru.tbc.wowhead.com/?quest=10758
Lang["Q2_10758"] = "Уничтожьте сквернобота на полуострове Адского Пламени и погрузите внутрь него необожженную форму для отливки ключа. Принесите обожженную форму для отливки ключа Рохоку в Траллмар."
Lang["Q1_10754"] = "Вход в цитадель"			-- https://ru.tbc.wowhead.com/?quest=10754
Lang["Q2_10754"] = "Принесите форму для отливки ключа командиру армии Данату в Оплот Чести на полуострове Адского Пламени."
Lang["Q1_10762"] = "Великий Мастер Болтуй"			-- https://ru.tbc.wowhead.com/?quest=10762
Lang["Q2_10762"] = "Принести форму для отливки ключа Болтую в Оплот Чести."
Lang["Q1_10763"] = "Просьба Болтуя"			-- https://ru.tbc.wowhead.com/?quest=10763
Lang["Q2_10763"] = "Принесите Болтую 4 слитка оскверненного железа, 2 горсти чародейской пыли и 4 частицы огня в Оплот Чести на полуострове Адского Пламени."
Lang["Q1_10764"] = "Жарче, чем в пекле"			-- https://ru.tbc.wowhead.com/?quest=10764
Lang["Q2_10764"] = "Уничтожьте сквернобота на полуострове Адского Пламени и закалите на его остатках необожженную форму для отливки ключа. Принесите обожженную форму для отливки ключа Болтую в Оплот Чести."
Lang["Q1_10279"] = "Логово господина"			-- https://ru.tbc.wowhead.com/?quest=10279
Lang["Q2_10279"] = "Поговорите с Андорму в пещерах Времени."
Lang["Q1_10277"] = "Пещеры Времени"			-- https://ru.tbc.wowhead.com/?quest=10277
Lang["Q2_10277"] = "Андорму попросил вас пройти по пещерам вместе с хранительницей времени."
Lang["Q1_10282"] = "Старый Хилсбрад"			-- https://ru.tbc.wowhead.com/?quest=10282
Lang["Q2_10282"] = "Отправьтесь по тропе времени в старый Хилсбрад и поговорите с Эрозионом."
Lang["Q1_10283"] = "План Тареты"			-- https://ru.tbc.wowhead.com/?quest=10283
Lang["Q2_10283"] = "Проберитесь в крепость Дарнхольд и заложите 5 зажигательных бомб возле бочек внутри каждого из бараков на выселках. Используйте упаковку зажигательных бомб, полученных от Эрозиона."
Lang["Q1_10284"] = "Побег из Дарнхольда"			-- https://ru.tbc.wowhead.com/?quest=10284
Lang["Q2_10284"] = "Когда вы будете готовы идти, сообщите об этом Траллу. Помогите ему бежать из крепости Дарнхольд, освободить Тарету и исполнить свое предназначение."
Lang["Q1_10285"] = "Возвращение к Андорму"			-- https://ru.tbc.wowhead.com/?quest=10285
Lang["Q2_10285"] = "Возвращайтесь к маленькому Андорму в Пещеры Времени."
Lang["Q1_10265"] = "Добыча артефакта для Консорциума"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10265
Lang["Q2_10265"] = "Заполучите кристаллический артефакт Арклона и верните его ловчему Пустоты Кай'джи, находящемуся в Зоне 52 в Пустоверти."
Lang["Q1_10262"] = "Груда духов Астрала"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10262
Lang["Q2_10262"] = "Соберите 10 знаков отличия братства Заксис и принесите их ловчему Пустоты Кай'джи, находящемуся в Зоне 52 в Пустоверти."
Lang["Q1_10205"] = "Астральный налетчик Несаад"			-- https://ru.tbc.wowhead.com/?quest=10205
Lang["Q2_10205"] = "Убейте астрального налетчика Несаада, затем возвращайтесь к ловчему Пустоты Кай'джи, находящемуся в Зоне 52 в Пустоверти."
Lang["Q1_10266"] = "Запрос о содействии"			-- https://ru.tbc.wowhead.com/?quest=10266
Lang["Q2_10266"] = "Найдите Гаруджа и предложите ему свои услуги. Он находится на Заставе срединных земель внутри заповедника Срединные земли в Пустоверти."
Lang["Q1_10267"] = "Изъятие по праву"			-- https://ru.tbc.wowhead.com/?quest=10267
Lang["Q2_10267"] = "Заберите 10 ящиков с геодезическим снаряжением и верните их Гаруджу, находящемуся на Заставе срединных земель внутри заповедника Срединные земли в Пустоверти."
Lang["Q1_10268"] = "Аудиенция у принца"			-- https://ru.tbc.wowhead.com/?quest=10268
Lang["Q2_10268"] = "Доставьте геодезическое снаряжение к проекции нексус-принца Харамада на Штормовую Вершину в Пустоверти."
Lang["Q1_10269"] = "Триангуляция: точка первая"			-- https://ru.tbc.wowhead.com/?quest=10269
Lang["Q2_10269"] = "Используйте триангуляционный прибор, чтобы найти путь к первой точке триангуляции. Как только найдете точку, сообщите ее местонахождение Дельцу Хаззину, находящемуся на заставе стражей Протектората на острове манагорна Ультрис в Пустоверти."
Lang["Q1_10275"] = "Триангуляция: точка вторая"			-- https://ru.tbc.wowhead.com/?quest=10275
Lang["Q2_10275"] = "Используйте триангуляционный прибор, чтобы найти путь ко второй точке триангуляции. Как только найдете точку, сообщите ее местонахождение торговцу Ветром Тулуману, находящемуся в Лагере Тулумана, по другую сторону моста, ведущего от острова манагорна Ара в Пустоверти."
Lang["Q1_10276"] = "Полный треугольник"			-- https://ru.tbc.wowhead.com/?quest=10276
Lang["Q2_10276"] = "Заберите кристалл Ата'мала и передайте его проекции нексус-принца Харамада, находящейся на Штормовой Вершине в Пустоверти."
Lang["Q1_10280"] = "Специальный груз в город Шаттрат"			-- https://ru.tbc.wowhead.com/?quest=10280
Lang["Q2_10280"] = "Передайте кристалл Ата'мала А'далу, живущему на Террасе Света в городе Шаттрат."
Lang["Q1_10704"] = "Как проникнуть в Аркатрац"			-- https://ru.tbc.wowhead.com/?quest=10704
Lang["Q2_10704"] = "Принесите А'далу верхний и нижний обломок ключа Аркатраца, чтобы он собрал из них целый ключ."
Lang["Q1_9824"] = "Колебания тайной магии"			-- https://ru.tbc.wowhead.com/?quest=9824
Lang["Q2_9824"] = "Активируйте кристалл ясновидения Аметистового Ока рядом с подземными источниками вод в Хозяйском погребе и вернитесь к верховному магу Альтуру, находящемуся у входа в Каражан."
Lang["Q1_9825"] = "Неустанный труд"			-- https://ru.tbc.wowhead.com/?quest=9825
Lang["Q2_9825"] = "Принесите 10 призрачных сущностей верховному магу Альтуру, находящемуся у входа в Каражан."
Lang["Q1_9826"] = "Вести из Даларана"			-- https://ru.tbc.wowhead.com/?quest=9826
Lang["Q2_9826"] = "Доставьте письмо Альтуруса верховному магу Седрику на окраину кратера Даларана."
Lang["Q1_9829"] = "Кадгар"			-- https://ru.tbc.wowhead.com/?quest=9829
Lang["Q2_9829"] = "Доставьте письмо Альтуруса Кадгару в Шаттрат – город в лесу Тероккар."
Lang["Q1_9831"] = "Вход в Каражан"			-- https://ru.tbc.wowhead.com/?quest=9831
Lang["Q2_9831"] = "Пройдите в Темный лабиринт в Аукиндоне, найдите там волшебный контейнер и возьмите из него первый фрагмент ключа, после чего вернитесь к Кадгару."
Lang["Q1_9832"] = "Второй и третий фрагменты"			-- https://ru.tbc.wowhead.com/?quest=9832
Lang["Q2_9832"] = "Добудьте второй фрагмент ключа из волшебного контейнера в Резервуаре Кривого Клыка, а третий фрагмент ключа – из волшебного контейнера в Крепости Бурь, после чего вернитесь к Кадгару в Шаттрат."
Lang["Q1_9836"] = "Разрешение учителя"			-- https://ru.tbc.wowhead.com/?quest=9836
Lang["Q2_9836"] = "Отправляйтесь в Пещеры Времени и уговорите Медива дать разрешение на использование Восстановленного ключа."
Lang["Q1_9837"] = "Возвращение к Кадгару"			-- https://ru.tbc.wowhead.com/?quest=9837
Lang["Q2_9837"] = "Вернитесь в Шаттрат к Кадгару и покажите ему хозяйский ключ."
Lang["Q1_9838"] = "Аметистовое Око"			-- https://ru.tbc.wowhead.com/?quest=9838
Lang["Q2_9838"] = "Поговорите с верховным магом Альтуром, который находится снаружи Каражана."
Lang["Q1_9630"] = "Дневник Медива"			-- https://ru.tbc.wowhead.com/?quest=9630
Lang["Q2_9630"] = "По поручению верховного мага Альтура на перевале Мертвого Ветра войдите в Каражан и поговорите с Вравьеном."
Lang["Q1_9638"] = "В хороших руках"			-- https://ru.tbc.wowhead.com/?quest=9638
Lang["Q2_9638"] = "Поговорите с Градавом в Библиотеке Хранителя в Каражане."
Lang["Q1_9639"] = "Камсис"			-- https://ru.tbc.wowhead.com/?quest=9639
Lang["Q2_9639"] = "Поговорите с Камсис в Библиотеке Хранителя в Каражане."
Lang["Q1_9640"] = "Тень Арана"			-- https://ru.tbc.wowhead.com/?quest=9640
Lang["Q2_9640"] = "Добудьте дневник Медива и верните его Камсис в Библиотеку Хранителя в Каражане."
Lang["Q1_9645"] = "Терраса Медива"			-- https://ru.tbc.wowhead.com/?quest=9645
Lang["Q2_9645"] = "Поднимитесь на террасу Медива в Каражане и прочитайте дневник Медива."
Lang["Q1_9680"] = "Тайны прошлого"			-- https://ru.tbc.wowhead.com/?quest=9680
Lang["Q2_9680"] = "Верховный маг Альтур желает, чтобы вы нашли в горах к югу от Каражана на перевале Мертвого Ветра фрагмент обугленной кости и доставили ему."
Lang["Q1_9631"] = "Взаимовыручка"			-- https://ru.tbc.wowhead.com/?quest=9631
Lang["Q2_9631"] = "Доставьте фрагмент обугленной кости Калинне Латред в Зону 52 в Пустоверти."
Lang["Q1_9637"] = "Требование Калинны"			-- https://ru.tbc.wowhead.com/?quest=9637
Lang["Q2_9637"] = "Калинна Латред требует отыскать и принести ей Фолиант Сумерек и Книгу Забытых Имен. Первой владеет главный чернокнижник Пустоклят, его можно найти в Разрушенных залах Цитадели Адского Пламени. Вторая принадлежит Темнопряду Ситу, который находится в Сетеккских залах в Аукиндоне."
Lang["Q1_9644"] = "Ночная Погибель"			-- https://ru.tbc.wowhead.com/?quest=9644
Lang["Q2_9644"] = "Ступайте на террасу Медива в Каражане и прикоснитесь к урне Калинны, чтобы призвать Ночную Погибель. Извлеките из тела Ночной Погибели слабую чародейскую сущность и доставьте ее верховному магу Альтуру."
Lang["Q1_10901"] = "Дубина Кардеша"			-- https://ru.tbc.wowhead.com/?quest=10901
Lang["Q2_10901"] = "Принесите печатки земли и огня Скартису Еретику в Узилище (героический уровень сложности) в Резервуар Кривого Клыка."
Lang["Q1_10900"] = "Медальон Вайш"			-- https://ru.tbc.wowhead.com/?quest=10900
Lang["Q2_10900"] = ""
Lang["Q1_10681"] = "Рука Гул'дана"			-- https://ru.tbc.wowhead.com/?quest=10681
Lang["Q2_10681"] = "Поговорите с целителем земли Торлоком у Алтаря Проклятия в Долине Призрачной Луны."
Lang["Q1_10458"] = "Разъяренные бесы пламени и земли"			-- https://ru.tbc.wowhead.com/?quest=10458
Lang["Q2_10458"] = "Поймайте с помощью тотема духов 8 бесов земли и 8 бесов пламени для целителя земли Торлока из Алтаря Проклятия."
Lang["Q1_10480"] = "Разъяренные бесы воды"			-- https://ru.tbc.wowhead.com/?quest=10480
Lang["Q2_10480"] = "Используйте тотем духов, чтобы поймать 5 бесов воды для целителя земли Торлока у Алтаря Проклятия в Долине Призрачной Луны."
Lang["Q1_10481"] = "Разъяренные бесы воздуха"			-- https://ru.tbc.wowhead.com/?quest=10481
Lang["Q2_10481"] = "Поймайте с помощью тотема духов 10 бесов воздуха для целителя земли Торлока из Алтаря Проклятия."
Lang["Q1_10513"] = "Оронок Горемычный"			-- https://ru.tbc.wowhead.com/?quest=10513
Lang["Q2_10513"] = "Найдите Оронока Горемычного на Разрушенной Отмели, на северном берегу водохранилища Змеиных Колец."
Lang["Q1_10514"] = "Кем только я не был..."			-- https://ru.tbc.wowhead.com/?quest=10514
Lang["Q2_10514"] = "Принесите 10 клубней долины Призрачной Луны с Разоренных равнин Ороноку Горемычному на его ферму."
Lang["Q1_10515"] = "Усвоенный урок"			-- https://ru.tbc.wowhead.com/?quest=10515
Lang["Q2_10515"] = "Уничтожьте 10 яиц прожорливого камнедера на Разоренных равнинах для Оронока Горемычного."
Lang["Q1_10519"] = "Код Проклятия – правда и миф"			-- https://ru.tbc.wowhead.com/?quest=10519
Lang["Q2_10519"] = "Поговорите с Ороноком Горемычным на его ферме и выслушайте историю, которую он вам поведает."
Lang["Q1_10521"] = "Гром'тор, сын Оронока"			-- https://ru.tbc.wowhead.com/?quest=10521
Lang["Q2_10521"] = "Найдите Гром'тора сына Оронока в Пике Змеиных Колец в Долине Призрачной Луны."
Lang["Q1_10527"] = "Ар'тор, сын Оронока"			-- https://ru.tbc.wowhead.com/?quest=10527
Lang["Q2_10527"] = "Найдите Ар'тора, сына Оронока, на аванпосте иллидари в долине Призрачной Луны."
Lang["Q1_10546"] = "Борак, сын Оронока"			-- https://ru.tbc.wowhead.com/?quest=10546
Lang["Q2_10546"] = "Найдите Борака сына Оронока возле Лагеря Затмения в Долине Призрачной Луны."
Lang["Q1_10522"] = "Код Проклятия: Вклад Гром'тора"			-- https://ru.tbc.wowhead.com/?quest=10522
Lang["Q2_10522"] = "Найдите первый фрагмент Кода Проклятия для Гром'тора, сына Оронока из Пика Змеиных Колец в Долине Призрачной Луны."
Lang["Q1_10528"] = "Тюрьма из демонических кристаллов"			-- https://ru.tbc.wowhead.com/?quest=10528
Lang["Q2_10528"] = "На аванпосте иллидари разыщите и убейте госпожу боли Габриссу и вернитесь к телу Ар'тора, сына Оронока, с хрустальным ключом."
Lang["Q1_10547"] = "Выгодный обмен"			-- https://ru.tbc.wowhead.com/?quest=10547
Lang["Q2_10547"] = "Найдите тухлое яйцо араккоа и доставьте его Тобиасу Грязежору в город Шаттрат, расположенный на северо-западе леса Тероккар."
Lang["Q1_10523"] = "Код Проклятия: Первый Фрагмент"			-- https://ru.tbc.wowhead.com/?quest=10523
Lang["Q2_10523"] = "Принесите Сейф Гром'тора Ороноку Горемычному на ферму Оронока в Долине Призрачной Луны."
Lang["Q1_10537"] = "Лон'горон, лук Горемычного"			-- https://ru.tbc.wowhead.com/?quest=10537
Lang["Q2_10537"] = "Отберите у демонов Лон'горон, лук Горемычного, и верните его духу Ар'тора на аванпосте иллидари."
Lang["Q1_10550"] = "Пучок кровопийки"			-- https://ru.tbc.wowhead.com/?quest=10550
Lang["Q2_10550"] = "Отнести пучок Кровопийки Бораку сыну Оронока на мост возле Лагеря Затмения, в Долине Призрачной Луны."
Lang["Q1_10540"] = "Код Проклятия: Вклад Ар'тора"			-- https://ru.tbc.wowhead.com/?quest=10540
Lang["Q2_10540"] = "Заберите вторую часть Кода Проклятия у Венератуса Многого для духа Ар'тора с Аванпоста Иллидари.\n\nСущества, убитые или раненые охотником на духов, не приносят вам ни добычи, ни опыта."
Lang["Q1_10570"] = "Охота на Посла"			-- https://ru.tbc.wowhead.com/?quest=10570
Lang["Q2_10570"] = "Заберите письмо Ярости Бури на мосту возле Лагеря Затмения для Борака сына Оронока."
Lang["Q1_10576"] = "Уловки Призрачной Луны"			-- https://ru.tbc.wowhead.com/?quest=10576
Lang["Q2_10576"] = "Принесите 6 фрагментов брони лагеря Затмения Бораку, сыну Оронока, на мост возле Лагеря Затмения в Долине Призрачной Луны."
Lang["Q1_10577"] = "Чего Иллидан хочет, Иллидан получит..."			-- https://ru.tbc.wowhead.com/?quest=10577
Lang["Q2_10577"] = "Доставьте послание Иллидана верховному командиру Рууску в лагерь Затмения."
Lang["Q1_10578"] = "Код Проклятия – Вклад Борака"			-- https://ru.tbc.wowhead.com/?quest=10578
Lang["Q2_10578"] = "Отберите для Борака, сына Оронока, третью часть Кода Проклятия у Руула Светокрада."
Lang["Q1_10541"] = "Код Проклятия – Второй фрагмент"			-- https://ru.tbc.wowhead.com/?quest=10541
Lang["Q2_10541"] = "Отнесите сейф Ар'тора Ороноку Горемычному на ферму Оронока в Долине Призрачной Луны."
Lang["Q1_10579"] = "Код Проклятия – Третий фрагмент"			-- https://ru.tbc.wowhead.com/?quest=10579
Lang["Q2_10579"] = "Принесите сейф Борака Ороноку Горемычному на ферму Оронока в Долине Призрачной Луны."
Lang["Q1_10588"] = "Код Проклятия"			-- https://ru.tbc.wowhead.com/?quest=10588
Lang["Q2_10588"] = "Используйте Код Проклятия у Алтаря Проклятия, чтобы призвать Цируха Повелителя Огня.\n\nУничтожьте его и пообщайтесь с целителем земли Торлоком, которого вы найдете там же."
Lang["Q1_10883"] = "Ключ Урагана"			-- https://ru.tbc.wowhead.com/?quest=10883
Lang["Q2_10883"] = "Поговорите с А'далом в Шаттрате."
Lang["Q1_10884"] = "Испытание наару: милосердие"			-- https://ru.tbc.wowhead.com/?quest=10884
Lang["Q2_10884"] = "А'дал из Шаттрата просит добыть неиспользованный топор палача из Разрушенных залов цитадели Адского Пламени.\n\nЭто задание выполняется в режиме героической сложности."
Lang["Q1_10885"] = "Испытание наару: сила"			-- https://ru.tbc.wowhead.com/?quest=10885
Lang["Q2_10885"] = "А'дал из Шаттрата просит добыть трезубец Калитреша и сущность Бормотуна.\n\nЭто задание выполняется в режиме героической сложности."
Lang["Q1_10886"] = "Испытание наару: упорство"			-- https://ru.tbc.wowhead.com/?quest=10886
Lang["Q2_10886"] = "А'дал из Шаттрата просит спасти Милхауса Манашторма из Аркатраца, что в Крепости Бурь.\n\nЭто задание выполняется в режиме героической сложности."
Lang["Q1_10888"] = "Испытание наару: Магтеридон"			-- https://ru.tbc.wowhead.com/?quest=10888
Lang["Q2_10888"] = "А'дал из Шаттрата просит вас убить Магтеридона."
Lang["Q1_10680"] = "Рука Гул'дана"			-- https://ru.tbc.wowhead.com/?quest=10680
Lang["Q2_10680"] = "Поговорите с целителем земли Торлоком у Алтаря Проклятия в Долине Призрачной Луны."
Lang["Q1_10445"] = "Сосуды Вечности"			-- https://ru.tbc.wowhead.com/?quest=10445
Lang["Q2_10445"] = "Принесите Соридорми в пещеры Времени фиал Леди Вайш из резервуара Кривого Клыка и фиал Кель'таса из Крепости Бурь."
Lang["Q1_10568"] = "Таблички Баа'ри"			-- https://ru.tbc.wowhead.com/?quest=10568
Lang["Q2_10568"] = "Соберите для Анахорета Сейлы 12 табличек Баа'ри. Таблички могут быть где-то закопаны или находиться у Пеплоустов-рабочих.\n\nВыполнение заданий Алдоров отрицательно скажется на вашей репутации среди Провидцев."
Lang["Q1_10683"] = "Таблички Баа'ри"			-- https://ru.tbc.wowhead.com/?quest=10683
Lang["Q2_10683"] = "Соберите для чародея Телиса из святилища Звезд 12 табличек Баа'ри. Таблички могут быть где-то закопаны или находиться у Пеплоустов-рабочих.\n\nВыполнение заданий Провидцев отрицательно скажется на вашей репутации среди Алдоров."
Lang["Q1_10571"] = "Старец Орону"			-- https://ru.tbc.wowhead.com/?quest=10571
Lang["Q2_10571"] = "Найдите в руинах Баа'ри приказы Акамы, адресованные старцу Орону, и принесите их анахорету Сейле к алтарю Ша'тар.\n\nВыполнение заданий Алдоров отрицательно скажется на вашей репутации среди Провидцев."
Lang["Q1_10684"] = "Старец Орону"			-- https://ru.tbc.wowhead.com/?quest=10684
Lang["Q2_10684"] = "Найдите в руинах Баа'ри приказы Акамы, адресованные старцу Орону, и принесите их чародею Телису.\n\nВыполнение заданий Провидцев отрицательно скажется на вашей репутации среди Алдоров."
Lang["Q1_10574"] = "Осквернители из клана Пеплоустов"			-- https://ru.tbc.wowhead.com/?quest=10574
Lang["Q2_10574"] = "Добудьте 4 фрагмента медальона у Хаалума, Айкенена, Уйлару, и Лакаана и вернитесь к анахорету Сейле к алтарю Ша'тар в Долине призрачной луны."
Lang["Q1_10685"] = "Осквернители из клана Пеплоустов"			-- https://ru.tbc.wowhead.com/?quest=10685
Lang["Q2_10685"] = "Соберите 4 фрагмента медальона у Хаалума, Айнекена, Уйлару, и Лакаана и вернитесь к чародею Телису в святилище Звезд."
Lang["Q1_10575"] = "Клеть Стражницы"			-- https://ru.tbc.wowhead.com/?quest=10575
Lang["Q2_10575"] = "Отправляйтесь в Клеть Стражницы, к югу от руин Баа'ри и расспросите Санору о местонахождении Акамы для анахорета Сейлы.\n\nВыполнение заданий Алдоров отрицательно скажется на вашей репутации среди Провидцев."
Lang["Q1_10686"] = "Клеть Стражницы"			-- https://ru.tbc.wowhead.com/?quest=10686
Lang["Q2_10686"] = "Отправляйтесь в Клеть Стражницы, к югу от руин Баа'ри и расспросите Санору о местонахождении Акамы для чародея Телиса.\n\nВыполнение заданий Провидцев отрицательно скажется на вашей репутации среди Алдоров."
Lang["Q1_10622"] = "Доказательство верности"			-- https://ru.tbc.wowhead.com/?quest=10622
Lang["Q2_10622"] = "Убейте Зандраса в Клети Стражницы и возвращайтесь к Санору."
Lang["Q1_10628"] = "Акама"			-- https://ru.tbc.wowhead.com/?quest=10628
Lang["Q2_10628"] = "Поговорите с Акамой в тайной комнате Клети Стражницы."
Lang["Q1_10705"] = "Провидец Адало"			-- https://ru.tbc.wowhead.com/?quest=10705
Lang["Q2_10705"] = "Найдите провидца Адало в Аркатраце в Крепости Бурь."
Lang["Q1_10706"] = "Таинственное знамение"			-- https://ru.tbc.wowhead.com/?quest=10706
Lang["Q2_10706"] = "Вернитесь к Акаме в Клеть Стражницы в Долине Призрачной Луны."
Lang["Q1_10707"] = "Терраса Ата'мала"			-- https://ru.tbc.wowhead.com/?quest=10707
Lang["Q2_10707"] = "Отправляйтесь на Террасу Ата'мала в Долине Призрачной Луны и раздобудьте Сердце Ярости. По выполнении задания вернитесь к Акаме в Клеть Стражницы."
Lang["Q1_10708"] = "Обещание Акамы"			-- https://ru.tbc.wowhead.com/?quest=10708
Lang["Q2_10708"] = "Принесите медальон Карабора А'далу в Шаттрат."
Lang["Q1_10944"] = "Тайна под угрозой"			-- https://ru.tbc.wowhead.com/?quest=10944
Lang["Q2_10944"] = "Отправляйтесь в Клеть Стражницы в Долину Призрачной Луны и поговорите с Акамой."
Lang["Q1_10946"] = "Коварство Пеплоустов"			-- https://ru.tbc.wowhead.com/?quest=10946
Lang["Q2_10946"] = "Отправляйтесь в Крепость Бурь и, облачившись в клобук Пеплоуста, убейте Ал'ара. Затем возвращайтесь к Акаме в Долину Призрачной Луны."
Lang["Q1_10947"] = "Артефакт из прошлого"			-- https://ru.tbc.wowhead.com/?quest=10947
Lang["Q2_10947"] = "Отправляйтесь в пещеры Времени в Танарисе и вступите в битву за гору Хиджал. Сразите Лютого Хлада и принесите амулет из прошлого Акаме в долину Призрачной Луны."
Lang["Q1_10948"] = "Пленная душа"			-- https://ru.tbc.wowhead.com/?quest=10948
Lang["Q2_10948"] = "Отправляйтесь в Шаттрат и расскажите А'далу о просьбе Акамы."
Lang["Q1_10949"] = "Вход в Черный храм"			-- https://ru.tbc.wowhead.com/?quest=10949
Lang["Q2_10949"] = "Отправляйтесь ко входу в Черный храм в Долине Призрачной Луны и поговорите с Кси'ри."
Lang["Q1_10985"] = "Отвлекающий маневр"			-- https://ru.tbc.wowhead.com/?quest=10985
Lang["Q2_10985"] = "Убедитесь, что Акама и Майев вошли в Черный храм в Долине Призрачной Луны, после того как войска Кси'ри начнут отвлекающий маневр."
--v243
Lang["Q1_10984"] = "Разговор с огром"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10984
Lang["Q2_10984"] = "Поговорите с огром по имени Грок в Нижнем городе Шаттрата."
Lang["Q1_10983"] = "Мог'дорг Мудрый"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10983
Lang["Q2_10983"] = "Сходите к Мог'доргу Мудрому, который живет на вершине башни в Острогорье, сразу за Кругом Крови."
Lang["Q1_10995"] = "У Груллока два черепа"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10995
Lang["Q2_10995"] = "Добудьте драконий череп Груллока и принесите его Мог'доргу Мудрому на башню Круга Крови в Острогорье."
Lang["Q1_10996"] = "Сундук с сокровищами Маггока"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10996
Lang["Q2_10996"] = "Добудьте сундук с сокровищами Маггока и доставьте его Мог'доргу Мудрому на башню в Круге Крови в Острогорье."
Lang["Q1_10997"] = "Даже у гроннов есть штандарты"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10997
Lang["Q2_10997"] = "Добудьте штандарт Слаага и доставьте его к Мог'доргу Мудрому на башню в Круге Крови в Острогорье."
Lang["Q1_10998"] = "Черно(книжн)ый бизнес"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10998
Lang["Q2_10998"] = "Добудьте гримуар Вимгола Зловещего. Отнесите его Мог'доргу Мудрому на башню в Круге Крови в Острогорье."
Lang["Q1_11000"] = "В сердце Разрушителя Душ"			-- https://www.thegeekcrusade-serveur.com/db/?quest=11000
Lang["Q2_11000"] = "Добудьте душу Скуллока и принесит ее Мог'доргу Мудрому на вершину башни Круга Крови в Острогорье."
Lang["Q1_11022"] = "Разговор с Мог'доргом"			-- https://www.thegeekcrusade-serveur.com/db/?quest=11022
Lang["Q2_11022"] = "Поговорите с Мог'доргом Мудрым. Он находится на вершине башни на восточной стороне Круга Крови в Острогорье."
Lang["Q1_11009"] = "Огрские небеса"			-- https://www.thegeekcrusade-serveur.com/db/?quest=11009
Lang["Q2_11009"] = "Мог'дорг Мудрый просит, чтобы вы поговорили с Чу'а'лором в Огри'ла в Острогорье."
--v244
Lang["Q1_10804"] = "Доброта"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10804
Lang["Q2_10804"] = "Накормите 8 взрослых драконов Пустоты по просьбе Морденая на Полях Крыльев Пустоты."
Lang["Q1_10811"] = "Поиски Нельтараку"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10811
Lang["Q2_10811"] = "Найдите Нельтараку, предводителя рода Крыльев Пустоты."
Lang["Q1_10814"] = "История Нельтараку"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10814
Lang["Q2_10814"] = "Поговорите с Нельтараку и выслушайте его историю."
Lang["Q1_10836"] = "Переполох в крепости Драконьей Пасти"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10836
Lang["Q2_10836"] = "Убейте 15 орков из клана Драконьей Пасти для Нельтараку."
Lang["Q1_10837"] = "На кряж Крыльев Пустоты!"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10837
Lang["Q2_10837"] = "Соберите для Нельтараку 12 кристаллов лозы Пустоты на кряже Крыльев Пустоты."
Lang["Q1_10854"] = "Силы Нельтараку"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10854
Lang["Q2_10854"] = "Освободите для Нельтараку 5 порабощенных драконов Крыльев Пустоты."
Lang["Q1_10858"] = "Каринаку"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10858
Lang["Q2_10858"] = "Найдите Каринаку в крепости Драконьей Пасти."
Lang["Q1_10866"] = "Зулухед Измученный"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10866
Lang["Q2_10866"] = "Убейте Зулухеда Измученного и заберите Ключ Зулухеда. Используйте его на цепях Зулухеда, чтобы освободить Каринаку."
Lang["Q1_10870"] = "Союзник Крыльев Пустоты"			-- https://www.thegeekcrusade-serveur.com/db/?quest=10870
Lang["Q2_10870"] = "Позвольте Каринаку отнести вас к Морденаю на Поля Крыльев Пустоты."
--v247
Lang["Q1_3801"] = "Наследие Черного Железа"			-- https://www.thegeekcrusade-serveur.com/db/?quest=3801
Lang["Q2_3801"] = "Чтобы получить ключ от города, поговорите с Франклорном Искусником."
Lang["Q1_3802"] = "Наследие Черного Железа"			-- https://www.thegeekcrusade-serveur.com/db/?quest=3802
Lang["Q2_3802"] = "Убейте Точеня Темностроя и добудьте великий молот, Железный Друг. Отнесите Железного Друга в святилище Тауриссана и вложите его в руки статуи Франклорна Искусника."
Lang["Q1_5096"] = "Вылазка в стан Алого Марша"
Lang["Q2_5096"] = "Отправляйтесь в лагерь Алого ордена между полем Джанис и Слезами Далсона и уничтожьте командный шатер."
Lang["Q1_5098"] = "Сторожевые башни"
Lang["Q2_5098"] = "Отметьте все башни Андорала при помощи сигнального факела; задействовать факел следует, находясь в дверном проеме каждой из башен."
Lang["Q1_838"] = "Некроситет"
Lang["Q2_838"] = "Поговорите с аптекарем Дитерсом из Бастиона, что в Западных Чумных землях."
Lang["Q1_964"] = "Фрагменты скелетов"
Lang["Q2_964"] = "Принесите 15 фрагментов скелетов аптекарю Дитерсу в Бастион в Западных Чумных землях."
Lang["Q1_5514"] = "Форма денег стоит"
Lang["Q2_5514"] = "Отнесите Кринкелю Сталлинну из Прибамбасска прочные фрагменты скелета и 15 золотых монет."
Lang["Q1_5802"] = "Кузня Пламенного хребта"
Lang["Q2_5802"] = "Отнесите форму для отливки отмычек и 2 ториевых слитка на вершину Вулкана Огненного Венца в Кратере Ун'Горо. Окуните форму для отливки отмычки в озеро лавы. Получится недоделанная отмычка."
Lang["Q1_5804"] = "Скарабей Араджи"
Lang["Q2_5804"] = "Убейте Аража Призывателя и отнесите его скарабея аптекарю Дитерсу в Бастион, что в Западных Чумных землях."
Lang["Q1_5511"] = "Ключ от Некроситета"
Lang["Q2_5511"] = "Ну, вот, готово – это ключ от Некроситета. Я не сомеваюсь, что он позволит тебе проникнуть в пределы школы."
Lang["Q1_5092"] = "Зачистка территории"
Lang["Q2_5092"] = "Убейте 10 скелетов-свежевателей и 10 слюнявых вурдалаков на холме Печали."
Lang["Q1_5097"] = "Сторожевые башни"
Lang["Q2_5097"] = "Отметьте все башни Андорала при помощи сигнального факела; задействовать факел следует, находясь в дверном проеме каждой из башен."
Lang["Q1_5533"] = "Некроситет"
Lang["Q2_5533"] = "Поговорите с алхимиком Арбингтоном с вершины Холодной Скалы, что в Западных Чумных землях."
Lang["Q1_5537"] = "Фрагменты скелетов"
Lang["Q2_5537"] = "Принесите 15 фрагментов скелетов алхимику Арбингтону в Берег Промозглого Ветра в Западных Чумных землях."
Lang["Q1_5538"] = "Форма денег стоит"
Lang["Q2_5538"] = "Отнесите Кринкелю Сталлинну из Прибамбасска прочные фрагменты скелета и 15 золотых монет."
Lang["Q1_5801"] = "Кузня Пламенного хребта"
Lang["Q2_5801"] = "Отнесите форму для отливки отмычек и 2 ториевых слитка на вершину Вулкана Огненного Венца в Кратере Ун'Горо. Окуните форму для отливки отмычки в озеро лавы. Получится недоделанная отмычка."
Lang["Q1_5803"] = "Скарабей Араджи"
Lang["Q2_5803"] = "Убейте Аража Призывателя отнесите его скарабея алхимику Арбингтону на Берег Промозглого Ветра, что в Западных Чумных землях."
Lang["Q1_5505"] = "Ключ от Некроситета"
Lang["Q2_5505"] = "Ну, вот, готово – это ключ от Некроситета. Я не сомеваюсь, что он позволит тебе проникнуть в пределы школы."
--v250
Lang["Q1_6804"] = "Отравленная вода"
Lang["Q2_6804"] = "Исцелите отравленных элементалей в Восточных Чумных землях с помощью аспекта Нептулона. Принесите 12 браслетов колыхающихся волноплесков и аспект Нептулона герцогу Гидраксису в Азшару."
Lang["Q1_6805"] = "Буря в пустыне"
Lang["Q2_6805"] = "Убейте 15 пылевихрей и 15 пустынных грохотунов, а затем возвращайтесь к герцогу Гидраксису в Азшару."
Lang["Q1_6821"] = "Око Углеглаза"
Lang["Q2_6821"] = "Принесите глаз Созерцателя Углей герцогу Гидраксису в Азшару."
Lang["Q1_6822"] = "Огненные Недра"
Lang["Q2_6822"] = "Убейте 1 Повелителя огня, 1 лавового гиганта, 1 древнюю гончую бездны и 1 лавового волноплеска и возвращайтесь к герцогу Гидраксису в Азшару."
Lang["Q1_6823"] = "Агент Гидраксиса"
Lang["Q2_6823"] = "Добейтесь уважительного отношеия к себе со стороны Гидраксианских Повелителей Вод, затем отправляйтесь к герцогу Гидраксису в Азшару."
Lang["Q1_6824"] = "Руки врага"
Lang["Q2_6824"] = "Принесите руки Люцифрона, Сульфурона, Гееннаса и Шаззраха герцогу Гидраксису в Азшару."
Lang["Q1_7486"] = "Награда для героя"
Lang["Q2_7486"] = "Заберите свою награду из сундука Гидраксиса."


-- NPC
Lang["N1_9196"] = "Вождь Омокк"	-- https://ru.tbc.wowhead.com/?npc=9196
Lang["N2_9196"] = "Вождь Омокк - это первый босс, которого Вы встретите в подземелье \"Нижняя часть пика Черной горы (LBRS)\"."
Lang["N1_9237"] = "Воевода Вун"	-- https://ru.tbc.wowhead.com/?npc=9237
Lang["N2_9237"] = "Воевода Вун - это мини-босс, которого Вы встретите в подземелье \"Нижняя часть пика Черной горы (LBRS)\"."
Lang["N1_9568"] = "Властитель Змейталак"	-- https://ru.tbc.wowhead.com/?npc=9568
Lang["N2_9568"] = "Властитель Змейталак - это последний босс, которого Вы встретите в подземелье \"Нижняя часть пика Черной горы (LBRS)\"."
Lang["N1_10429"] = "Вождь Ренд Чернорук"	-- https://ru.tbc.wowhead.com/?npc=10429
Lang["N2_10429"] = "Вождь Ренд Чернорук - это шестой босс, которого Вы встретите в рейдовом подземелье \"Верхняя часть пика Черной горы (UBRS)\". Также известен как Дал'ренд или Ренд."
Lang["N1_10182"] = "Рексар"	-- https://ru.tbc.wowhead.com/?npc=10182
Lang["N2_10182"] = "Рексара можно найти в Пустошах или на севере Фераласа. В БК он находится в Деревне Охотников в Пустошах."
Lang["N1_8197"] = "Хроналис"	-- https://ru.tbc.wowhead.com/?npc=8197
Lang["N2_8197"] = "Бронзового дракона Хроналиса можно найти на входе в Пещеры Времени, которые находятся в Танарисе."
Lang["N1_10664"] = "Провидец"	-- https://ru.tbc.wowhead.com/?npc=10664
Lang["N2_10664"] = "Голубого дракона Провидца можно найти внутри пещеры Маззорил, которая находится в Зимних Ключах."
Lang["N1_12900"] = "Сомнус"	-- https://ru.tbc.wowhead.com/?npc=12900
Lang["N2_12900"] = "Зеленого дракона Сомнуса можно найти на востоке или юго-востоке от входа в подземелье \"Затонувший Храм\" (Храм Атал'Хаккара), который находится на Болоте Печали."
Lang["N1_12899"] = "Акстроз"	-- https://ru.tbc.wowhead.com/?npc=12899
Lang["N2_12899"] = "Красного дракона Акстроза можно найти недалеко от Врат Драконьей Пастивхода или Грим Батола, которые находятся в Болотине."
Lang["N1_10363"] = "Генерал Драккисат"	-- https://ru.tbc.wowhead.com/?npc=10363
Lang["N2_10363"] = "Генерал Драккисат - это последний босс, которого Вы встретите в рейдовом подземелье \"Верхняя часть пика Черной Горы (UBRS)\"."
Lang["N1_8983"] = "Повелитель големов Аргелмах"	-- https://ru.tbc.wowhead.com/?npc=8983
Lang["N2_8983"] = "Повелитель големов Аргелмах - это девятый босс, которого Вы встретите в подземелье \"Глубины Черной Горы (BRD)\"."
Lang["N1_9033"] = "Генерал Кузня Гнева"	-- https://ru.tbc.wowhead.com/?npc=9033
Lang["N2_9033"] = "Генерал Кузня Гнева - это седьмой босс, которого Вы встретите в подземелье \"Глубины Черной Горы (BRD)\"."
Lang["N1_17804"] = "Оруженосец Роу"	-- https://ru.tbc.wowhead.com/?npc=17804
Lang["N2_17804"] = "Оруженосца Роу можно найти на входе в Штормград."
Lang["N1_10929"] = "Халех"	-- https://ru.tbc.wowhead.com/?npc=10929
Lang["N2_10929"] = "Халех можно найти над входом в пещеру Маззорил.\nПопасть к ней можно с помощью синей руны, которая находится в пещере."
Lang["N1_9046"] = "Интендант из легиона Изрубленного Щита"	-- https://ru.tbc.wowhead.com/?npc=9046
Lang["N2_9046"] = "Интенданта из легиона Изрубленного Щита можно найти недалеко от входа в рейдовое подземелье \"Логово Крыла Тьмы (BWL)\"."
Lang["N1_15180"] = "Баристолф из Зыбучих Песков"	-- https://ru.tbc.wowhead.com/?npc=15180
Lang["N2_15180"] = "Баристолфа из Зыбучих Песков можно найти в Крепости Кенария, которая находится в Силитусе (49.6,36.6)."
Lang["N1_12017"] = "Предводитель драконов Разящий Бич"	-- https://ru.tbc.wowhead.com/?npc=12017
Lang["N2_12017"] = "Предводитель драконов Разящий Бич - это третий босс, которого Вы встретите в рейдовом подземелье \"Логово Крыла Тьмы (BWL)\"."
Lang["N1_13020"] = "Валестраз Порочный"	-- https://ru.tbc.wowhead.com/?npc=13020
Lang["N2_13020"] = "Валестраз Порочный - это второй босс, которого Вы встретите в рейдовом подземелье \"Логово Крыла Тьмы (BWL)\"."
Lang["N1_11583"] = "Нефариан"	-- https://ru.tbc.wowhead.com/?npc=11583
Lang["N2_11583"] = "Нефариан - это восьмой/последний босс, которого Вы встретите в рейдовом подземелье \"Логово Крыла Тьмы (BWL)\"."
Lang["N1_15362"] = "Малфурион Ярость Бури"	-- https://ru.tbc.wowhead.com/?npc=15362
Lang["N2_15362"] = "Малфуриона Ярость Бури можно найти в подземелье \"Затонувший Храм\" (Храм Атал'Хаккара). Он появится, как только Вы достигнете Тень Эраникуса."
Lang["N1_15624"] = "Лесной огонек"	-- https://ru.tbc.wowhead.com/?npc=15624
Lang["N2_15624"] = "Лесного огонька можно найти на острове Тельдрассил, недалеко от ворот города Дарнасса (37.6,48.0)."
Lang["N1_15481"] = "Дух Азурероса"	-- https://ru.tbc.wowhead.com/?npc=15481
Lang["N2_15481"] = "Дух Азурероса можно найти в южной части Азшары (58.8,82.2). Он любит поболтать в общем чате."
Lang["N1_11811"] = "Нарайн Причудень"	-- https://ru.tbc.wowhead.com/?npc=11811
Lang["N2_11811"] = "Нарайна Причуденя можно найти в маленькой хижине к северу от порта Картеля, который находится в Танарисе (65.2,18.4)."
Lang["N1_15526"] = "Мередит Русалла"	-- https://ru.tbc.wowhead.com/?npc=15526
Lang["N2_15526"] = "Мередит Русаллу можно найти в море на юге Танариса (59,6,95,6). Как только вы завершите ее квест, сходите к ней снова, и она даст вам бафф на скорость плавания."
Lang["N1_15554"] = "Номер Два"	-- https://ru.tbc.wowhead.com/?npc=15554
Lang["N2_15554"] = "Номера Два можно призвать на юго-востоке в локации Зимние Ключи (67.2,72.6). Он может появиться с задержкой."
Lang["N1_15552"] = "Доктор Жло"	-- https://ru.tbc.wowhead.com/?npc=15552
Lang["N2_15552"] = "Этого злого гнома можно найти на Острове Алькац, который находится в Пылевых топях (77.8,17.6). Он потрясающий!"
Lang["N1_10184"] = "Ониксия"	-- https://ru.tbc.wowhead.com/?npc=10184
Lang["N2_10184"] = "Когда она не является леди в Штормграде, Ониксия живет в своем логове, которое находится в Пылевых топях."
Lang["N1_11502"] = "Рагнарос"	-- https://ru.tbc.wowhead.com/?npc=11502
Lang["N2_11502"] = "Рагнарос - это десятый/последний босс, которого Вы встретите в рейдовом подземелье \"Огненные Недра\". Очиститесь огнем!"
Lang["N1_12803"] = "Лорд Лакмеран"	-- https://ru.tbc.wowhead.com/?npc=12803
Lang["N2_12803"] = "Лорда Лакмерана можно найти на Острове Ужаса, который находится в Фераласе, немного севернее входа в область Химеры (29.8,72.6)."
Lang["N1_15571"] = "Утроба"	-- https://ru.tbc.wowhead.com/?npc=15571
Lang["N2_15571"] = "Утробу можно найти в море, которое находится в Азшаре (65.6,54.6)"
Lang["N1_22037"] = "Кузнец Горлунк"	-- https://ru.tbc.wowhead.com/?npc=22037
Lang["N2_22037"] = "Кузнеца Горлунка можно найти в кузнице (67,36), которая находится в северной части Черного Храма. Черный Храм вы найдете в Долине Призрачной Луны."
Lang["N1_18733"] = "Сквернобот"	-- https://ru.tbc.wowhead.com/?npc=18733
Lang["N2_18733"] = "Сквернобота обычно можно найти на западе от Цитадели Адского Пламени, которая находится на Полуострове Адского Пламени (26.8,48.8)."
Lang["N1_18473"] = "Король воронов Айкисс"	-- https://ru.tbc.wowhead.com/?npc=18473
Lang["N2_18473"] = "Король воронов Айкисс - это третий/последний босс, которого Вы встретите в подземелье \"Сетеккские залы\", которое находится в Аукиндоне на юге Леса Тероккара."
Lang["N1_20142"] = "Распорядитель времени"	-- https://ru.tbc.wowhead.com/?npc=20142
Lang["N2_20142"] = "Распорядителя времени (бронзовый дракон) можно найти в Пещерах Времени в Танарисе (66.0,50.0)."
Lang["N1_20130"] = "Андорму"	-- https://ru.tbc.wowhead.com/?npc=20130
Lang["N2_20130"] = "Андорму (маленький мальчик) можно найти в Пещерах Времени в Танарисе (58.0,54.0)."
Lang["N1_18096"] = "Охотник Вечности"	-- https://ru.tbc.wowhead.com/?npc=18096
Lang["N2_18096"] = "Охотник Вечности - это третий/последний босс, которого Вы встретите в подземелье \"Старые предгорья Хилсбрада\". Он появится на Мельнице Таррен после возвращения Тралла."
Lang["N1_19880"] = "Ловчий Пустоты Кай'джи"	-- https://ru.tbc.wowhead.com/?npc=19880
Lang["N2_19880"] = "Ловчего Пустоты Кай'джи можно найти в \"Зоне 52\" (32,64), которая находится в Пустоверти."
Lang["N1_19641"] = "Астральный налетчик Несаад"	-- https://ru.tbc.wowhead.com/?npc=19641
Lang["N2_19641"] = "Астрального налетчика Несаада можно найти южнее \"Зоны 52\", которая находится в Пустоверти (28.0,79.0). У Несаада будет 2 помощника."
Lang["N1_18481"] = "А'дал"	-- https://ru.tbc.wowhead.com/?npc=18481
Lang["N2_18481"] = "А'дала можно найти в центре города Шаттрата (Терраса Света). Это большой желтый светящийся Наару."
Lang["N1_19220"] = "Паталеон Вычислитель"	-- https://ru.tbc.wowhead.com/?npc=19220
Lang["N2_19220"] = "Паталеон Вычислитель - это третий/последний босс, которого Вы встретите в подземелье \"Механар\"."
Lang["N1_17977"] = "Узлодревень"	-- https://ru.tbc.wowhead.com/?npc=17977
Lang["N2_17977"] = "Узлодревень - это пятый/последний босс, которого Вы встретите в подземелье \"Ботаника\"."
Lang["N1_17613"] = "Верховный маг Альтур"	-- https://ru.tbc.wowhead.com/?npc=17613
Lang["N2_17613"] = "Верховного мага Альтура можно найти перед входом в рейдовое подземелье \"Каражан\", которое находится на юге Перевала Мертвого Ветра."
Lang["N1_18708"] = "Бормотун"	-- https://ru.tbc.wowhead.com/?npc=18708
Lang["N2_18708"] = "Бормотун - это четвертый/последний босс, которого Вы встретите в подземелье \"Темный Лабиринт\". Это большой элементаль воздуха."
Lang["N1_17797"] = "Гидромантка Теспия"	-- https://ru.tbc.wowhead.com/?npc=17797
Lang["N2_17797"] = "Гидромантка Теспия - это первый босс, которого Вы встретите в подземелье \"Паровое подземелье\"."
Lang["N1_20870"] = "Зерекет Бездонный"	-- https://ru.tbc.wowhead.com/?npc=20870
Lang["N2_20870"] = "Зерекет Бездонный - это первый босс, которого Вы встретите в подземелье \"Аркатрац\"."
Lang["N1_15608"] = "Медив"	-- https://ru.tbc.wowhead.com/?npc=15608
Lang["N2_15608"] = "Медива можно найти в южной части подземелья \"Черные топи\" (недалеко от портала)."
Lang["N1_16524"] = "Тень Арана"	-- https://ru.tbc.wowhead.com/?npc=16524
Lang["N2_16524"] = "Тень Арана - это шестой/седьмой босс, которого Вы встретите в рейдовом подземелье \"Каражан\"."
Lang["N1_16807"] = "Главный чернокнижник Пустоклят"	-- https://ru.tbc.wowhead.com/?npc=16807
Lang["N2_16807"] = "Главный чернокнижник Пустоклят - это первый босс, которого Вы встретите в подземелье \"Разрушенные залы\"."
Lang["N1_18472"] = "Темнопряд Сит"	-- https://ru.tbc.wowhead.com/?npc=18472
Lang["N2_18472"] = "Темнопряд Сит - это первый босс, которого Вы встретите в подземелье \"Сетеккские залы\"."
Lang["N1_22421"] = "Скар'тис Еретик"	-- https://ru.tbc.wowhead.com/?npc=22421
Lang["N2_22421"] = "Скар'тиса Еретика можно найти ТОЛЬКО в ГЕРОИЧЕСКОМ подземелье \"Узилище\". Вы встретите его после убийства первого босса. Когда Вы спрыгнете в бассейн с водой и пройдете дальше, то увидите его в клетке слева."
Lang["N1_19044"] = "Груул Драконобой"	-- https://ru.tbc.wowhead.com/?npc=19044
Lang["N2_19044"] = "Груул Драконобой - это второй/последний босс, которого Вы встретите в рейдовом подземелье \"Логово Груула\", которое находится в Острогорье."
Lang["N1_17225"] = "Ночная Погибель"	-- https://ru.tbc.wowhead.com/?npc=17225
Lang["N2_17225"] = "Ночная Погибель - это дополнительный босс, которого Вы встретите в рейдовом подземелье \"Каражан\". Информацию о нем можно найти в описании соответствующего достижения."
Lang["N1_21938"] = "Целитель земли Расщепленное копыто"	-- https://ru.tbc.wowhead.com/?npc=21938
Lang["N2_21938"] = "Целителя земли Расщепленное копыто можно найти в небольшой хижине на вершине холма в Деревне Призрачной Луны, которая находится в Долине Призрачной Луны (28.6,26.6)."
Lang["N1_21183"] = "Оронок Горемычный"	-- https://ru.tbc.wowhead.com/?npc=21183
Lang["N2_21183"] = "Оронока Горемычного можно найти на вершине холма недалеко от Фермы Оронока, которая находится между Лагерем Змеиных Колец и Алтарем Ша'тар в Долине Призрачной Луны (53.8,23.4)."
Lang["N1_21291"] = "Гром'тор, сын Оронока"	-- https://ru.tbc.wowhead.com/?npc=21291
Lang["N2_21291"] = "Гром'тора, сына Оронока, можно найти в Лагере Змеиных Колец, который находится в Долине Призрачной Луны (44.6,23.6)."
Lang["N1_21292"] = "Ар'тор, сын Оронока"	-- https://ru.tbc.wowhead.com/?npc=21292
Lang["N2_21292"] = "Ар'тора, сына Оронока, можно найти на Аванпосте Иллидари, который находится в Долине Призрачной Луны (29.6,50.4)."
Lang["N1_21293"] = "Борак, сын Оронока"	-- https://ru.tbc.wowhead.com/?npc=21293
Lang["N2_21293"] = "Борака, сына Оронока, можно найти на севере от Лагеря Затмения, который находится в Долине Призрачной Луны  (47.6,57.2)."
Lang["N1_18166"] = "Верховный маг Кадгар"	-- https://ru.tbc.wowhead.com/?npc=18166
Lang["N2_18166"] = "Верховного мага Кадгара можно найти в центре города Шаттрата (Терраса Света)."
Lang["N1_16808"] = "Вождь Каргат Острорук"	-- https://ru.tbc.wowhead.com/?npc=16808
Lang["N2_16808"] = "Вождь Каргат Острорук - это четвертый/последний босс, которого Вы встретите в подземелье \"Разрушенные залы\"."
Lang["N1_17798"] = "Полководец Калитреш"	-- https://ru.tbc.wowhead.com/?npc=17798
Lang["N2_17798"] = "Полководец Калитреш - это третий/последний босс, которого Вы встретите в подземелье \"Паровое подземелье\"."
Lang["N1_20912"] = "Предвестник Скайрисс"	-- https://ru.tbc.wowhead.com/?npc=20912
Lang["N2_20912"] = "Предвестник Скайрисс - это пятый/последний босс, которого Вы встретите в подземелье \"Аркатрац\"."
Lang["N1_20977"] = "Миллхаус Манашторм"	-- https://ru.tbc.wowhead.com/?npc=20977
Lang["N2_20977"] = "Миллхаус Манашторм появится во время боя с Предвестником Скайриссом (последний босс подземелья \"Аркатрац\") . Он поможет Вам справиться с другими заключенными, которые будут освобождены."
Lang["N1_17257"] = "Магтеридон"	-- https://ru.tbc.wowhead.com/?npc=17257
Lang["N2_17257"] = "Магтеридон - это первый/последний босс, которого Вы встретите в рейдовом подземелье \"Логово Магтеридона\"."
Lang["N1_21937"] = "Целитель земли Софурус"	-- https://ru.tbc.wowhead.com/?npc=21937
Lang["N2_21937"] = "Целителя земли Софуруса можно найти в Цитадели Громового Молота, которая находится в Долине Призрачной Луны (36.4,56.8)."
Lang["N1_19935"] = "Соридорми"	-- https://ru.tbc.wowhead.com/?npc=19935
Lang["N2_19935"] = "Соридорми можно найти в Пещерах Времени, которые находятся в Танарисе."
Lang["N1_19622"] = "Кель'тас Солнечный Скиталец"	-- https://ru.tbc.wowhead.com/?npc=19622
Lang["N2_19622"] = "Кель'тас Солнечный Скиталец - это четвертый/последний босс, которого Вы встретите в рейдовом подземелье \"Крепость Бурь\"."
Lang["N1_21212"] = "Леди Вайш"	-- https://ru.tbc.wowhead.com/?npc=21212
Lang["N2_21212"] = "Леди Вайш - это шестой/последний босс, которого Вы встретите в рейдовом подземелье \"Змеиное святилище\"."
Lang["N1_21402"] = "Анахоретка Сейла"	-- https://ru.tbc.wowhead.com/?npc=21402
Lang["N2_21402"] = "Анахоретку Сейлу можно найти недалеко от Алтаря Ша'тар, который находится в Долине Призрачной Луны."
Lang["N1_21955"] = "Чародей Тэлис"	-- https://ru.tbc.wowhead.com/?npc=21955
Lang["N2_21955"] = "Чародея Тэлиса можно найти в Святилище Звезд, которое находится в Долине Призрачной Луны (56.2,59.6)."
Lang["N1_21962"] = "Адало"	-- https://ru.tbc.wowhead.com/?npc=21962
Lang["N2_21962"] = "Труп Адало можно найти на небольшом постаменте перед Предвестником Скайриссом - это последний босс, которого Вы встретите в подземелье \"Аркатрац\"."
Lang["N1_22006"] = "Владыка теней Смертокрик"	-- https://ru.tbc.wowhead.com/?npc=22006
Lang["N2_22006"] = "Владыку теней Смертокрика можно найти недалеко от северной башни Черного Храма, которая находится в Долине Призрачной Луны (71.6,35.6)."
Lang["N1_22820"] = "Провидец Олум"	-- https://ru.tbc.wowhead.com/?npc=22820
Lang["N2_22820"] = "Провидца Олума можно найти в рейдовом подземелье \"Змеиное святилище\", недалеко от четвертого босса - Повелителя глубин Каратресса."
Lang["N1_21700"] = "Акама"	-- https://ru.tbc.wowhead.com/?npc=21700
Lang["N2_21700"] = "Акаму можно найти в \"Клети Стражницы\" (58.0,48.2)."
Lang["N1_19514"] = "Ал'ар"	-- https://ru.tbc.wowhead.com/?npc=19514
Lang["N2_19514"] = "Ал'ар - это первый босс, которого Вы встретите в рейдовом подземелье \"Крепость Бурь\"."
Lang["N1_17767"] = "Лютый Хлад"	-- https://ru.tbc.wowhead.com/?npc=17767
Lang["N2_17767"] = "Лютый Хлад - это первый босс, которого Вы встретите в рейдовом подземелье \"Вершина Хиджала\"."
Lang["N1_18528"] = "Кси'ри"	-- https://ru.tbc.wowhead.com/?npc=18528
Lang["N2_18528"] = "Кси'ри можно найти на входе в рейдовое подземелье \"Черный Храм\" (65.2,44.0). Это большой синий светящийся Наару."
--v243
Lang["N1_22497"] = "Вьеру"	-- https://www.thegeekcrusade-serveur.com/db/?npc=22497
Lang["N2_22497"] = "Вьеру находится в той же комнате, что и А'дал, но он синего цвета. Он на первом этаже."
--v244
Lang["N1_22113"] = "Морденай"
Lang["N2_22113"] = "Эльф крови (спойлер, на самом деле дракон), который ходит по Полям Крыльев Пустоты к востоку от Святилища Звезд"
--v247
Lang["N1_8888"]  = "Франклорн Искусник"
Lang["N2_8888"]  = "Гном-призрак, стоящий на своей гробнице ВНЕ подземелья, в структуре, подвешенной над лавой. Вы можете взаимодействовать с ним, только если вы МЕРТВ."
Lang["N1_9056"]  = "Точень Темнострой"
Lang["N2_9056"]  = "Он находится ВНУТРИ темницы и патрулирует карьер за пределами комнаты лорда Инцендиуса."
Lang["N1_10837"] = "Верховный палач Деррингтон"
Lang["N2_10837"] = "Его можно найти в Оплоте, недалеко от границы Тирисфаля и Западных Чумных земель."
Lang["N1_10838"] = "омандир Ашлам Отважный Кулак"
Lang["N2_10838"] = "Его можно найти в лагере Промозглого Ветра, к югу от Андорала в Западных Чумных землях."
Lang["N1_1852"]  = "Араж Призыватель"
Lang["N2_1852"]  = "Лич в центре Андорала"
--v250
Lang["N1_13278"]  = "Герцог Гидраксис"
Lang["N2_13278"]  = "Большой элементаль воды на крошечном далеком острове в Азшаре.(79.2,73.6)"
Lang["N1_12264"]  = "Шаззрах"
Lang["N2_12264"]  = "Шаззрах — пятый босс в Огненные Недра."
Lang["N1_12118"]  = "Люцифрон"
Lang["N2_12118"]  = "Люцифрон — первый босс в Огненные Недра."
Lang["N1_12259"]  = "Гееннас"
Lang["N2_12259"]  = "Гееннас третий босс в Огненные Недра."
Lang["N1_12098"]  = "Предвестник Сульфурон"
Lang["N2_12098"]  = "Предвестник Сульфурон — восьмой босс в Огненные Недра."
-- Ragefire Chasm / Deadmines
Lang["N1_11519"] = "Баззалан"
Lang["N2_11519"] = "Баззалан — босс-сатир на верхнем уступе над Жергошем в Огненной Пропасти."
Lang["N1_11518"] = "Жергош Призыватель"
Lang["N2_11518"] = "Жергош Призыватель — босс-чернокнижник в глубине Огненной Пропасти."
Lang["N1_11520"] = "Тарагаман Ненасытный"
Lang["N2_11520"] = "Тарагаман Ненасытный — босс-страж Скверны в лавовом озере Огненной Пропасти."
Lang["N1_11834"] = "Маур Зловещий Тотем"
Lang["N2_11834"] = "Тело Маура Зловещего Тотема лежит за первым боссом в Огненной Пропасти, справа от основного пути."
Lang["N1_639"] = "Эдвин ван Клиф"
Lang["N2_639"] = "Эдвин ван Клиф — финальный босс Мёртвых копей, на пиратском корабле в Бухте Брони."
-- Shadowfang Keep
Lang["N1_4275"] = "Верховный маг Аругал"
Lang["N2_4275"] = "Верховный маг Аругал — финальный босс Крепости Темного Клыка, на вершине крепости."
Lang["N1_3849"] = "Страж смерти Адамант"
Lang["N2_3849"] = "Тело стража смерти Адаманта лежит в начале Крепости Темного Клыка, в боковой комнате у двора."
Lang["N1_4444"] = "Страж смерти Винсент"
Lang["N2_4444"] = "Тело стража смерти Винсента находится глубже в Крепости Темного Клыка, рядом со столовой."
-- Blackfathom Deeps
Lang["N1_4787"] = "Страж Талрид из ордена Серебряного Рассвета"
Lang["N2_4787"] = "Страж Талрид находится в Непроглядной Пучине, за первыми пещерами наг."
Lang["N1_4832"] = "Повелитель сумрака Келрис"
Lang["N2_4832"] = "Повелитель сумрака Келрис — босс Непроглядной Пучины, в святилище Луны."
Lang["N1_12902"] = "Лоргус Джетт"
Lang["N2_12902"] = "Лоргус Джетт — заклинатель Сумеречного Молота в Непроглядной Пучине, на пути к святилищу."
-- Gnomeregan
Lang["N1_7800"] = "Мекжинер Термоштепсель"
Lang["N2_7800"] = "Мекжинер Термоштепсель — финальный босс Гномрегана, в Дворе механиков."
Lang["N1_6231"] = "Техбот"
Lang["N2_6231"] = "Техбот стоит у входа в Гномреган, снаружи подземелья."
Lang["N1_7850"] = "Керноби"
Lang["N2_7850"] = "Керноби находится в Гномрегане и начинает задание на сопровождение «Круговерть судеб»."
-- Razorfen Kraul
Lang["N1_4421"] = "Чарлга Остробок"
Lang["N2_4421"] = "Чарлга Остробок — финальный босс Лабиринтов Иглошкурых."
Lang["N1_4508"] = "Импортер Вилликс"
Lang["N2_4508"] = "Импортер Вилликс находится в Лабиринтах Иглошкурых и его нужно сопроводить наружу."


Lang["O_1"] = "Используйте \"Клеймо Драккисата\", чтобы завершить квест.\nЭто светящийся шар, расположенный позади генерала Драккисата - последний босс, которого Вы встретите в рейдовом подземелье \"Верхняя часть пика Черной Горы (UBRS)\"."
Lang["O_2"] = "Это крошечная светящаяся красная точка на земле перед вратами Ан'Киража (28.7,89.2)."
--v247
Lang["O_3"] = "Святилище находится в конце коридора, который начинается с верхнего уровня Кольца Закона."
Lang["Work in progress"] = "В разработке"
-- Forever dungeon names
Lang["Excavation Site"] = "Место раскопок"
Lang["City of Dalaran"] = "Город Даларан"
Lang["The Drowned City"] = "Затонувший город"
Lang["Krol'dok Stronghold"] = "Крепость Крол'дока"
Lang["Alcaz Prison"] = "Тюрьма Альказа"
Lang["Blackmaw Hold"] = "Логово Черночревов"
Lang["The Shapers Terrace"] = "Терраса Создателя"

-- Synced from Wowhead Forever
Lang["Arathi Highlands"] = "Arathi Highlands"
Lang["Beast"] = "Животное"
Lang["Blackfathom Deeps"] = "Непроглядная Пучина"
Lang["Blackrock Depths Quests"] = "Задания: Глубины Черной горы"
Lang["DUNGEONS"] = "Подземелья"
Lang["Darkshore"] = "Темные берега"
Lang["Darnassus"] = "Дарнасс"
Lang["Dire Maul"] = "Забытый Город"
Lang["Dun Morogh"] = "Дун Морог"
Lang["DungeonQuest_Desc"] = "Выполните задания подземелья и цепочки, которые ведут в это подземелье."
Lang["Durotar"] = "Дуротар"
Lang["Giant"] = "Великан"
Lang["Gnomeregan"] = "Гномреган"
Lang["Hillsbrad Foothills"] = "Предгорья Хилсбрада"
Lang["I_10420"] = "Череп Холодоноса"
Lang["I_10454"] = "Essence of Eranikus"
Lang["I_10465"] = "Яйцо Хаккара"
Lang["I_10660"] = "Первая табличка Мошару"
Lang["I_10661"] = "Вторая табличка Мошару"
Lang["I_10662"] = "Заполненное яйцо Хаккара"
Lang["I_11230"] = "Пойманная сущность огня"
Lang["I_11268"] = "Голова Аргелмаха"
Lang["I_11269"] = "Невредимое ядро элементаля"
Lang["I_11309"] = "Сердце Горы"
Lang["I_11312"] = "Украденный рецепт громоварского"
Lang["I_11313"] = "Голова Риббли"
Lang["I_11468"] = "Поясная сумка дворфов Черного Железа"
Lang["I_12241"] = "Коллекционное яйцо дракона"
Lang["I_12263"] = "Щенок ворга в клетке"
Lang["I_12335"] = "Самоцвет Тлеющего Терновника"
Lang["I_12336"] = "Самоцвет Черной Вершины"
Lang["I_12337"] = "Самоцвет Кровавого Топора"
Lang["I_12345"] = "Вещи Блестяшки"
Lang["I_12352"] = "Пряжка Роковой оснастки"
Lang["I_12358"] = "Табличка Темного Камня"
Lang["I_12402"] = "Древнее яйцо"
Lang["I_12530"] = "Яйцо скального паука"
Lang["I_12712"] = "Амулет Вароша"
Lang["I_12740"] = "Пятая табличка Мошару"
Lang["I_12741"] = "Шестая табличка Мошару"
Lang["I_12780"] = "Распоряжения генерала Драккисата"
Lang["I_12923"] = "Чешуя Ауби"
Lang["I_13172"] = "Отличный табак Гримма"
Lang["I_13174"] = "Образец чумной плоти"
Lang["I_13176"] = "Сведения о Плети"
Lang["I_13180"] = "Святая вода Стратхольма"
Lang["I_13207"] = "Голова Владыки теней Скверн'дана"
Lang["I_13250"] = "Голова Бальназара"
Lang["I_13471"] = "Документы на Брилл"
Lang["I_13626"] = "Человеческая голова Раса Ледяного Шепота"
Lang["I_13725"] = "Мешок ужасов Крастинова"
Lang["I_14395"] = "Заклинания Тьмы"
Lang["I_14396"] = "Магическая формула Пустоты"
Lang["I_14540"] = "Сердце Тарагамана Ненасытного"
Lang["I_14544"] = "Лейтенантский знак отличия"
Lang["I_14679"] = "О любви и семье"
Lang["I_17009"] = "Голова посланника Малкина"
Lang["I_17322"] = "Глаз Огневидца"
Lang["I_17684"] = "Терадрический хрустальный орнамент"
Lang["I_17702"] = "Келебрийский жезл"
Lang["I_17703"] = "Келебрийский бриллиант"
Lang["I_17756"] = "Фрагмент осколка сумрака"
Lang["I_17758"] = "Амулет Соединения"
Lang["I_18240"] = "Огрская дубильная кислота"
Lang["I_18426"] = "Сеть Лефтендрис"
Lang["I_18502"] = "Felvine Shard"
Lang["I_1875"] = "Амулет Чертополоха"
Lang["I_1894"] = "Карточка Союза шахтеров"
Lang["I_270180"] = "Horrible Rootcore"
Lang["I_270866"] = "Titan Relic"
Lang["I_271100"] = "Thicket Raptor Meat"
Lang["I_274286"] = "Голова Даргена Сокрушающий Молот"
Lang["I_274289"] = "Дворфийская реликвия"
Lang["I_281030"] = "Соглашение о взаимопонимании"
Lang["I_284844"] = "Dragonmaw Dispatch"
Lang["I_284845"] = "Thicket Raptor Hide"
Lang["I_2874"] = "Неотосланное письмо"
Lang["I_2909"] = "Красная шерстяная бандана"
Lang["I_2926"] = "Голова Базиля Тредда"
Lang["I_3628"] = "Рука Декстрена Варда"
Lang["I_3630"] = "Голова Таргорра"
Lang["I_3637"] = "Голова ван Клифа"
Lang["I_4631"] = "План Крейвела"
Lang["I_4635"] = "Амулет Молотопалого"
Lang["I_5824"] = "Табличка Воли"
Lang["I_6175"] = "Артефакт Атал'ай"
Lang["I_6181"] = "Фетиш Хаккара"
Lang["I_6188"] = "Грязеступы"
Lang["I_6212"] = "Голова Джаммалана"
Lang["I_6288"] = "Табличка Атал'ай"
Lang["I_7365"] = "Зубчатый спрек-механизм гномов"
Lang["I_7672"] = "Источник Силы поврежденного ожерелья"
Lang["I_7740"] = "Медальон Гни'кива"
Lang["I_8009"] = "Дентриевый камень Силы"
Lang["I_8047"] = "Гриб-малиновик"
Lang["I_8052"] = "Камень могущества Ан'Аллеума"
Lang["I_8548"] = "Изыскательский стержень"
Lang["I_8707"] = "Искрящая чешуя Газ'риллы"
Lang["I_915"] = "Красная шелковая бандана"
Lang["I_9234"] = "Тиара Глубин"
Lang["I_9238"] = "Нерасколотый панцирь скарабея"
Lang["I_9321"] = "Флакон с ядом"
Lang["I_9322"] = "Неповрежденная ядовитая железа"
Lang["I_9471"] = "Медальон Некруса"
Lang["I_9523"] = "Троллье месиво"
Lang["Ironforge"] = "Стальгорн"
Lang["Loch Modan"] = "Лок Модан"
Lang["Maraudon"] = "Мародон"
Lang["Mulgore"] = "Mulgore"
Lang["N1_"] = ""
Lang["N1_10220"] = "Халикон"
Lang["N1_10321"] = "Огнебор"
Lang["N1_10439"] = "Барон Ривендер"
Lang["N1_10503"] = "Джандис Баров"
Lang["N1_10506"] = "Киртонос Глашатай"
Lang["N1_10508"] = "Рас Снегошепот"
Lang["N1_10584"] = "Аррок Смертный Вопль"
Lang["N1_10596"] = "Мать Дымная Паутина"
Lang["N1_10811"] = "Архивариус Галфорд"
Lang["N1_11261"] = "Доктор Теолен Крастинов"
Lang["N1_11486"] = "Принц Тортелдрин"
Lang["N1_11496"] = "Бессмер'тер"
Lang["N1_12201"] = "Принцесса Терадрас"
Lang["N1_12236"] = "Лорд Злоязыкий"
Lang["N1_12865"] = "Посол Малкин"
Lang["N1_13282"] = "Ноксион"
Lang["N1_14327"] = "Лефтендрис"
Lang["N1_1663"] = "Декстрен Вард"
Lang["N1_1696"] = "Таргорр Ужасный"
Lang["N1_1716"] = "Базиль Тредд"
Lang["N1_260322"] = "Saltspine"
Lang["N1_260325"] = "Shadetooth"
Lang["N1_260326"] = "Relic Guardian"
Lang["N1_260808"] = "Highland Horror"
Lang["N1_261306"] = "Фалдрим Старая Наковальня"
Lang["N1_261319"] = "Дурген Горемолот"
Lang["N1_2748"] = "Аркедас"
Lang["N1_3974"] = "Псарь Локси"
Lang["N1_3975"] = "Герод"
Lang["N1_3976"] = "Командир Могрейн из Алого ордена"
Lang["N1_3977"] = "Верховный инквизитор Вайтмейн"
Lang["N1_5710"] = "Джаммал'ан Пророк"
Lang["N1_7272"] = "Тека Мученик"
Lang["N1_7273"] = "Газ'рилла"
Lang["N1_7358"] = "Амненнар Хладовей"
Lang["N1_7795"] = "Гидромант Велрата"
Lang["N1_7797"] = "Некрум Кишкожуй"
Lang["N1_9016"] = "Бейл'Гор"
Lang["N1_9017"] = "Лорд Опалитель"
Lang["N1_9019"] = "Император Дагран Тауриссан"
Lang["N1_9543"] = "Риббли Крутипроб"
Lang["N1_9816"] = "Пиростраж Созерцатель Углей"
Lang["N2_"] = ""
Lang["N2_10220"] = "Халикон — вожак стаи воргов в Нижняя часть пика Черной горы, в загонах города Хордемар."
Lang["N2_10321"] = "Огнебор — древний черный дракон в Драконьих топях, что в Пылевые топи."
Lang["N2_10439"] = "Барон Ривендер — финальный босс нежити в Стратхольм."
Lang["N2_10503"] = "Джандис Баров — босс Некроситет, с которого падает Мешок ужасов Крастинова."
Lang["N2_10506"] = "Киртонос Глашатай призывается на крыльце Некроситет с помощью Крови невинных."
Lang["N2_10508"] = "Рас Снегошепот — босс-лич в Некроситет."
Lang["N2_10584"] = "Аррок Смертный Вопль призывается в Нижняя часть пика Черной горы с помощью Свитка Вароша."
Lang["N2_10596"] = "Мать Дымная Паутина охраняет туннели Паутины в Нижняя часть пика Черной горы."
Lang["N2_10811"] = "Архивариус Галфорд находится в крыле Бастиона Алого ордена в Стратхольм."
Lang["N2_11261"] = "Доктор Теолен Крастинов, Мясник, — босс Некроситет."
Lang["N2_11486"] = "Принц Тортелдрин — финальный босс западного крыла Забытый Город, в Атенеуме."
Lang["N2_11496"] = "Бессмер'тер заточен в западном крыле Забытый Город. Чтобы освободить его, нужно уничтожить пилоны."
Lang["N2_12201"] = "Принцесса Терадрас — финальный босс Мародон, в могиле Зейтара."
Lang["N2_12236"] = "Лорд Злоязыкий — босс Мародон в крыле с фиолетовыми кристаллами."
Lang["N2_12865"] = "Посол Малкин стоит лагерем у Курганы Иглошкурых среди сил племени Мертвой Головы."
Lang["N2_13282"] = "Ноксион — босс Мародон в крыле с оранжевыми кристаллами (Гибельный грот)."
Lang["N2_14327"] = "Лефтендрис — босс восточного крыла Забытый Город, с которого падает Сеть Лефтендрис."
Lang["N2_1663"] = "Декстрен Вард — босс Тюрьма, в конце левого крыла."
Lang["N2_1696"] = "Таргорр Ужасный — босс Тюрьма, в конце правого крыла."
Lang["N2_1716"] = "Базиль Тредд — финальный босс Тюрьма, лейтенант ван Клифа в самых глубоких камерах."
Lang["N2_260322"] = "Saltspine — первый босс Раскопок, кроколиск в Потерянной топи."
Lang["N2_260325"] = "Shadetooth — босс-ящер на Раскопках."
Lang["N2_260326"] = "Relic Guardian — финальный босс Раскопок, конструктор титанов в Обители Стража."
Lang["N2_260808"] = "Highland Horror — босс-болотное чудище на Раскопках."
Lang["N2_261306"] = "Фалдрим Старая Наковальня патрулирует Покой Анвилмара в Чертоги танов."
Lang["N2_261319"] = "Дурген Горемолот — финальный босс Чертоги танов."
Lang["N2_2748"] = "Аркедас — финальный босс Ульдаман."
Lang["N2_3974"] = "Псарь Локси — босс библиотеки Монастырь Алого ордена, во дворе со своими псами."
Lang["N2_3975"] = "Герод, Алый воитель, — босс оружейной Монастырь Алого ордена."
Lang["N2_3976"] = "Командир Могрейн из Алого ордена сражается в соборе Монастырь Алого ордена; Верховный инквизитор Вайтмейн воскрешает его."
Lang["N2_3977"] = "Верховный инквизитор Вайтмейн — финальный босс собора Монастырь Алого ордена."
Lang["N2_5710"] = "Джаммал'ан Пророк — босс в Храм Атал'Хаккар."
Lang["N2_7272"] = "Тека Мученик — босс Зул'Фаррак, с которого падает Первая табличка Мошару."
Lang["N2_7273"] = "Газ'рилла призывается у пруда в Зул'Фаррак с помощью Киянки Зул'Фаррака."
Lang["N2_7358"] = "Амненнар Хладовей — финальный босс Курганы Иглошкурых, на вершине Спирали шипов."
Lang["N2_7795"] = "Гидромант Велрата патрулирует у пруда Газ'рилла в Зул'Фаррак."
Lang["N2_7797"] = "Некрум Кишкожуй появляется во время события на ступенях пирамиды в Зул'Фаррак."
Lang["N2_9016"] = "Бейл'Гор — огромный босс-лавовый элементаль в Глубины Черной горы."
Lang["N2_9017"] = "Лорд Опалитель — босс-элементаль огня у Черной наковальни в Глубины Черной горы."
Lang["N2_9019"] = "Император Дагран Тауриссан — финальный босс Глубины Черной горы."
Lang["N2_9543"] = "Риббли Крутипроб находится в трактире «Угрюмый обжора» в Глубины Черной горы."
Lang["N2_9816"] = "Пиростраж Созерцатель Углей заточен в Верхняя часть пика Черной горы. Его нужно освободить, прежде чем с ним можно сразиться."
Lang["Q1_1013"] = "Книга Ура"
Lang["Q1_1014"] = "Смерть Аругалу!"
Lang["Q1_1048"] = "В монастырь Алого ордена"
Lang["Q1_1049"] = "\"Компендиум павших\""
Lang["Q1_1050"] = "\"Мифология Титанов\""
Lang["Q1_1051"] = "Месть Воррела"
Lang["Q1_1052"] = "По пути Алых"
Lang["Q1_1053"] = "Во имя Света!"
Lang["Q1_1098"] = "Пропавшие стражи смерти"
Lang["Q1_1100"] = "Дневник Хмурня"
Lang["Q1_1101"] = "Хозяйка Лабиринтов"
Lang["Q1_1102"] = "Отмщение грядет!"
Lang["Q1_1109"] = "Груды гуано"
Lang["Q1_1113"] = "Сердца Доблести"
Lang["Q1_1139"] = "Утерянные таблички Воли"
Lang["Q1_1142"] = "Последнее желание"
Lang["Q1_1144"] = "Импортер Вилликс"
Lang["Q1_1149"] = "Испытание веры"
Lang["Q1_1150"] = "Испытание выносливости"
Lang["Q1_1151"] = "Испытание силы"
Lang["Q1_1152"] = "Испытание знаний"
Lang["Q1_1154"] = "Испытание знаний"
Lang["Q1_1159"] = "Испытание знаний"
Lang["Q1_1160"] = "Испытание знаний"
Lang["Q1_1198"] = "В поисках Талрида"
Lang["Q1_1199"] = "Наступление сумерек"
Lang["Q1_12"] = "Народное ополчение"
Lang["Q1_1200"] = "Злодейство в Непроглядной Пучине"
Lang["Q1_1221"] = "Корни Синелиста"
Lang["Q1_1275"] = "Исследование порчи"
Lang["Q1_13"] = "Народное ополчение"
Lang["Q1_132"] = "Братство Справедливости"
Lang["Q1_135"] = "Братство Справедливости"
Lang["Q1_1360"] = "Возвращенное сокровище"
Lang["Q1_1394"] = "Финальное испытание"
Lang["Q1_14"] = "Народное ополчение"
Lang["Q1_141"] = "Братство Справедливости"
Lang["Q1_142"] = "Братство Справедливости"
Lang["Q1_1424"] = "Озеро Слез"
Lang["Q1_1429"] = "Изгнанник Атал'ай"
Lang["Q1_1444"] = "Возвращение к Фел'зерулу"
Lang["Q1_1445"] = "Храм Атал'Хаккара"
Lang["Q1_1446"] = "Джаммал'ан Пророк"
Lang["Q1_1475"] = "В Храме Атал'Хаккара"
Lang["Q1_1486"] = "Шкуры загадочных существ"
Lang["Q1_1487"] = "Искоренение Скверны"
Lang["Q1_1489"] = "Хамуул Рунический Тотем"
Lang["Q1_1490"] = "Нара Буйногривая"
Lang["Q1_1491"] = "Умный напиток"
Lang["Q1_155"] = "Братство Справедливости"
Lang["Q1_166"] = "Братство Справедливости"
Lang["Q1_167"] = "О, брат мой..."
Lang["Q1_168"] = "Сбор воспоминаний"
Lang["Q1_17"] = "В Ульдаман за реагентами"
Lang["Q1_2040"] = "Битва под землей"
Lang["Q1_2041"] = "Разговор с Шони"
Lang["Q1_214"] = "Красные шелковые банданы"
Lang["Q1_2200"] = "Назад в Ульдаман"
Lang["Q1_2201"] = "Время собирать камни"
Lang["Q1_2202"] = "В Ульдаман за реактивом"
Lang["Q1_2204"] = "Восстановление ожерелье"
Lang["Q1_2240"] = "Потайной чертог"
Lang["Q1_2278"] = "Платиновые Диски"
Lang["Q1_2279"] = "Платиновые Диски"
Lang["Q1_2280"] = "Платиновые Диски"
Lang["Q1_2283"] = "Пропавшее ожерелье"
Lang["Q1_2284"] = "Пропавшее ожерелье, этап 2"
Lang["Q1_2339"] = "Найти самоцветы и источник энергии"
Lang["Q1_2342"] = "Возвращенные сокровища"
Lang["Q1_2398"] = "Потерянные дворфы"
Lang["Q1_2418"] = "Камни Силы"
Lang["Q1_261"] = "Путями Алого ордена"
Lang["Q1_275"] = "Blisters on The Land"
Lang["Q1_276"] = "Tramping Paws"
Lang["Q1_2768"] = "Изыскательский стержень"
Lang["Q1_277"] = "Fire Taboo"
Lang["Q1_2770"] = "Газ'рилла"
Lang["Q1_2841"] = "Техновойны"
Lang["Q1_2842"] = "Главный инженер Скути"
Lang["Q1_2843"] = "Поехалиии!"
Lang["Q1_2846"] = "Тиара глубин"
Lang["Q1_2865"] = "Панцири скарабеев"
Lang["Q1_2904"] = "Катавасия"
Lang["Q1_2922"] = "Промыть мозг Техботу"
Lang["Q1_2923"] = "Мехмастер Замыкалец"
Lang["Q1_2924"] = "Базовый элемент"
Lang["Q1_2926"] = "Новая формула"
Lang["Q1_2927"] = "На другой день"
Lang["Q1_2928"] = "Сооружение автогиробуророек"
Lang["Q1_2929"] = "Великое предательство"
Lang["Q1_2933"] = "Бутыли с ядом"
Lang["Q1_2934"] = "Неповрежденная ядовитая железа"
Lang["Q1_2935"] = "Разговор с мастером Гадрином"
Lang["Q1_2936"] = "Паучья богиня"
Lang["Q1_2991"] = "Медальон Некрума"
Lang["Q1_3042"] = "Троллье месиво"
Lang["Q1_3341"] = "Да сгинет Хладовей"
Lang["Q1_3369"] = "Кошмары"
Lang["Q1_3373"] = "Сущность Эраникуса"
Lang["Q1_3380"] = "Затонувший храм"
Lang["Q1_3444"] = "Круглый камень"
Lang["Q1_3445"] = "Затонувший храм"
Lang["Q1_3446"] = "Во глубине болот"
Lang["Q1_3447"] = "Тайна камня"
Lang["Q1_3520"] = "Духи крикунов"
Lang["Q1_3523"] = "Плеть в холмах"
Lang["Q1_3525"] = "Уничтожить идола"
Lang["Q1_3527"] = "Пророчество Мошару"
Lang["Q1_3528"] = "Бог Хаккар"
Lang["Q1_3636"] = "Нести свет"
Lang["Q1_373"] = "Неотправленное письмо"
Lang["Q1_377"] = "Преступление и наказание"
Lang["Q1_386"] = "Что происходит?"
Lang["Q1_387"] = "Подавление бунта"
Lang["Q1_388"] = "Цвет крови"
Lang["Q1_389"] = "Базиль Тредд"
Lang["Q1_3906"] = "Дисгармония пламени"
Lang["Q1_3907"] = "Дисгармония пламени"
Lang["Q1_391"] = "Бунтовщики в тюрьме"
Lang["Q1_3981"] = "Командир Гор'шак"
Lang["Q1_4001"] = "Что происходит?"
Lang["Q1_4002"] = "Восточные королевства"
Lang["Q1_4003"] = "Спасение принцессы"
Lang["Q1_4004"] = "Спасенная принцесса"
Lang["Q1_4024"] = "Вкус пламени"
Lang["Q1_4063"] = "Восстание машин"
Lang["Q1_4081"] = "УНИЧТОЖИТЬ НА МЕСТЕ: Дворфы Черного Железа"
Lang["Q1_4082"] = "УНИЧТОЖИТЬ НА МЕСТЕ: Высокопоставленные чины Черного Железа"
Lang["Q1_4123"] = "Сердце горы"
Lang["Q1_4126"] = "Харли Пьянодых"
Lang["Q1_4134"] = "Украденный рецепт громоварского"
Lang["Q1_4136"] = "Риббли Крутипроб"
Lang["Q1_4201"] = "Приворотное зелье"
Lang["Q1_4262"] = "Подчинитель Пирон"
Lang["Q1_4263"] = "Опалитель!"
Lang["Q1_4286"] = "Хороший товар"
Lang["Q1_4341"] = "Каран Могучий Молот"
Lang["Q1_4342"] = "Рассказ Карана"
Lang["Q1_4361"] = "Недобрые вести"
Lang["Q1_4362"] = "Судьба королевства"
Lang["Q1_4363"] = "Королевский сюрприз"
Lang["Q1_463"] = "The Greenwarden"
Lang["Q1_469"] = "Daily Delivery"
Lang["Q1_4701"] = "Устранение опасности"
Lang["Q1_4724"] = "Праматерь стаи"
Lang["Q1_4729"] = "Редкие звери Киблера"
Lang["Q1_4734"] = "Заморозка яйца"
Lang["Q1_4735"] = "Сбор яиц"
Lang["Q1_4742"] = "Печать Вознесения"
Lang["Q1_4743"] = "Печать Вознесения"
Lang["Q1_4764"] = "Пряжка Роковой оснастки"
Lang["Q1_4766"] = "Майра Светлое Крыло"
Lang["Q1_4768"] = "Табличка Темнокамня"
Lang["Q1_4769"] = "Вивиан Лягроб и табличка Темнокамня"
Lang["Q1_4787"] = "Древнее яйцо"
Lang["Q1_4788"] = "Последние таблички"
Lang["Q1_4862"] = "Товар на любителя"
Lang["Q1_4866"] = "Материнское молоко"
Lang["Q1_4867"] = "Аррок Смертный Вопль"
Lang["Q1_4981"] = "Агент Блестяшка"
Lang["Q1_4982"] = "Вещи Блестяшки"
Lang["Q1_4983"] = "По данным разведки"
Lang["Q1_5001"] = "Вещи Блестяшки"
Lang["Q1_5002"] = "Донесение Максвелла"
Lang["Q1_5047"] = "Айс Вентурон, к вашим услугам!"
Lang["Q1_5081"] = "Миссия Максвелла"
Lang["Q1_5089"] = "Приказ генерала Драккисата"
Lang["Q1_5102"] = "Кончина генерала Драккисата"
Lang["Q1_5160"] = "Матрона-защитница"
Lang["Q1_5212"] = "Плоть не лжет"
Lang["Q1_5213"] = "Вирус чумы"
Lang["Q1_5214"] = "Великий Эзра Гримм"
Lang["Q1_5243"] = "Святая вода"
Lang["Q1_5251"] = "Архивариус"
Lang["Q1_5262"] = "Ошеломляющая истина"
Lang["Q1_5263"] = "Быстрее, выше, сильнее"
Lang["Q1_5282"] = "Мятущиеся души"
Lang["Q1_5341"] = "Сокровище Баровых"
Lang["Q1_5342"] = "Последний из Баровых"
Lang["Q1_5343"] = "Сокровище Баровых"
Lang["Q1_5344"] = "Последний из Баровых"
Lang["Q1_5382"] = "Доктор Теолен Крастинов – Мясник"
Lang["Q1_5384"] = "Киртонос Глашатай"
Lang["Q1_5463"] = "Дар Менетила"
Lang["Q1_5466"] = "Рас Снегошепот – лич"
Lang["Q1_5515"] = "Мешок ужасов Крастинова"
Lang["Q1_5526"] = "Осколки сквернита"
Lang["Q1_5529"] = "Зачумленные детеныши дракона"
Lang["Q1_5722"] = "В поисках потерянного ранца"
Lang["Q1_5723"] = "Испытание силы врага"
Lang["Q1_5724"] = "Возвращение потерянной сумки"
Lang["Q1_5725"] = "Силы разрушения..."
Lang["Q1_5726"] = "Тайные враги"
Lang["Q1_5727"] = "Тайные враги"
Lang["Q1_5728"] = "Тайные враги"
Lang["Q1_5729"] = "Тайные враги"
Lang["Q1_5730"] = "Тайные враги"
Lang["Q1_5761"] = "Убить тварь"
Lang["Q1_5848"] = "Символ семейной любви"
Lang["Q1_6141"] = "Брат Антон"
Lang["Q1_65"] = "Братство Справедливости"
Lang["Q1_6521"] = "Нечестивый союз"
Lang["Q1_6522"] = "Нечестивый союз"
Lang["Q1_6561"] = "Жестокость Черных Глубин"
Lang["Q1_6562"] = "Угроза из Глубин"
Lang["Q1_6563"] = "Сущность Аку'май"
Lang["Q1_6564"] = "Верность Древним богам"
Lang["Q1_6565"] = "Верность Древним богам"
Lang["Q1_6626"] = "Воинство зла"
Lang["Q1_6627"] = "Испытание знаний"
Lang["Q1_6628"] = "Испытание знаний"
Lang["Q1_6921"] = "Среди руин"
Lang["Q1_6922"] = "Барон Акванис"
Lang["Q1_6981"] = "Светящийся осколок"
Lang["Q1_7028"] = "Хрустальные орнаменты"
Lang["Q1_7029"] = "Порча Злоязыкого"
Lang["Q1_7041"] = "Порча Злоязыкого"
Lang["Q1_7044"] = "Легенды Мародона"
Lang["Q1_7046"] = "Скипетр Келебраса"
Lang["Q1_7064"] = "Яблочко от яблоньки..."
Lang["Q1_7065"] = "Яблочко от яблоньки..."
Lang["Q1_7066"] = "Семя Жизни"
Lang["Q1_7067"] = "Инструкции кентавра-парии"
Lang["Q1_7068"] = "Фрагменты осколка сумрака"
Lang["Q1_7070"] = "Фрагменты осколка сумрака"
Lang["Q1_709"] = "Лекарство от судьбы"
Lang["Q1_721"] = "Предвестник надежды"
Lang["Q1_722"] = "Амулет тайн"
Lang["Q1_7441"] = "Пузиллин и старейший Аж'Тордин"
Lang["Q1_7461"] = "Древнее безумие"
Lang["Q1_7462"] = "Сокровище Шен'дралар"
Lang["Q1_7481"] = "Эльфийские легенды"
Lang["Q1_7482"] = "Эльфийские легенды"
Lang["Q1_7488"] = "Сеть Лефтендрис"
Lang["Q1_7489"] = "Сеть Лефтендрис"
Lang["Q1_78916"] = "Сердце Бездны"
Lang["Q1_78917"] = "Сердце Бездны"
Lang["Q1_79987"] = "Возвращение кольца"
Lang["Q1_80140"] = "Возвращение кольца"
Lang["Q1_80324"] = "Безумный король"
Lang["Q1_80325"] = "Безумный король"
Lang["Q1_865"] = "Рога ящера"
Lang["Q1_870"] = "Забытые пруды"
Lang["Q1_877"] = "Застывший оазис"
Lang["Q1_880"] = "Измененные существа"
Lang["Q1_886"] = "Оазисы Степей"
Lang["Q1_914"] = "Повелители Змей"
Lang["Q1_92401"] = "Тревожная просьба"
Lang["Q1_92415"] = "Помни, что я люблю тебя"
Lang["Q1_92421"] = "Правосудие Света"
Lang["Q1_92422"] = "Гнев Рат'маэля"
Lang["Q1_92742"] = "Проверка колодцев"
Lang["Q1_92744"] = "Жабры мурлоков"
Lang["Q1_92745"] = "Состояние рудников"
Lang["Q1_92747"] = "Шпионаж в Луноречье"
Lang["Q1_92748"] = "Взрывная консультация"
Lang["Q1_92749"] = "План с динамитом"
Lang["Q1_92750"] = "Удаленная детонация"
Lang["Q1_92751"] = "Удаленная детонация"
Lang["Q1_92752"] = "Взрывная консультация"
Lang["Q1_92753"] = "Разрушения в Мертвых копях"
Lang["Q1_95189"] = "Герб Лордерона"
Lang["Q1_95195"] = "Окровавленный знак отличия"
Lang["Q1_95204"] = "Герб Лордерона"
Lang["Q1_95216"] = "Новая чума"
Lang["Q1_95250"] = "Омерзительные создания"
Lang["Q1_95646"] = "Horrors in the Highland"
Lang["Q1_95647"] = "Lost in the Thicket Things"
Lang["Q1_95663"] = "Dragonmaw Rumors"
Lang["Q1_95664"] = "Elder Knowledge"
Lang["Q1_95682"] = "Open the Maw"
Lang["Q1_95697"] = "Changing Tastes"
Lang["Q1_95772"] = "Songblade Search"
Lang["Q1_95795"] = "Fallen in the Fen"
Lang["Q1_95809"] = "Heartwoven"
Lang["Q1_95810"] = "Lost Relic Carry"
Lang["Q1_959"] = "Неприятности в порту"
Lang["Q1_962"] = "Змеецвет"
Lang["Q1_96393"] = "Вторжение в Старый Стальгорн"
Lang["Q1_96394"] = "Беспокойные мертвецы"
Lang["Q1_96395"] = "Давняя обида"
Lang["Q1_96403"] = "Важные реликвии"
Lang["Q1_971"] = "Знание в пучине"
Lang["Q1_97288"] = "Неизбывные мучения"
Lang["Q1_98423"] = "Соглашение о взаимопонимании"
Lang["Q1_98815"] = "Highland Hides"
Lang["Q1_98823"] = "Earthen Echo"
Lang["Q1_98824"] = "Prehistoric Prism"
Lang["Q2_1013"] = "Принесите книгу Ура хранителю Бел'дугуру в Район Фармацевтов в Подгород."
Lang["Q2_1014"] = "Убейте Аругала и принесите его голову Далару Ткачу Рассвета в Гробницу."
Lang["Q2_1048"] = "Убейте Верховного инквизитора Вайтмейн, командира Могрейна из Алого ордена, воителя Герода из Алого ордена и псаря Локси. Затем возвращайтесь к Вариматрасу в Подгород."
Lang["Q2_1049"] = "Добудьте \"Компендиум павших\" из монастыря в Тирисфальских лесах и возвращайтесь к Ведуну Искателю Истины в Громовой Утес."
Lang["Q2_1050"] = "Добудьте \"Мифологию Титанов\" из монастыря и принесите ее библиотекарю Мае Белокожке в Стальгорн."
Lang["Q2_1051"] = "Верните обручальное кольцо Воррела Сенгутца Монике Сенгутц в Мельнице Таррен."
Lang["Q2_1052"] = "Отнесите рекомендательное письмо брата Антона Ролею Благочестивому в Южнобережье."
Lang["Q2_1053"] = "Убейте Верховного инквизитора Вайтмейн, командира Могрейна из Алого ордена, воителя Герода из Алого ордена и псаря Локси, после этого вернитесь с докладом к Ролею Благочестивому в Южнобережье."
Lang["Q2_1098"] = "Найдите стражей смерти Адаманта и Винсента."
Lang["Q2_1100"] = "Прочитайте дневник Хенрига Хмурня."
Lang["Q2_1101"] = "Принесите медальон Чарлги Остробок Фалфиндеру Хранителю Путей в Таланааре."
Lang["Q2_1102"] = "Принесите сердце Чарлги Остробок Ольду Каменному Копью в Громовой Утес."
Lang["Q2_1109"] = "Принесите 1 кучку гуано летучей мыши Лабиринтов мастеру-аптекарю Фаранеллу в Подгород."
Lang["Q2_1113"] = "Мастер-аптекарь Фаранелл из Подгорода просит принести ему 20 сердец Доблести."
Lang["Q2_1139"] = "Найдите табличку Воли и принесите ее советнику Белграму в Стальгорн."
Lang["Q2_1142"] = "Найдите подвеску Трешалы и верните ее Трешале Бурый Ручей в Дарнасс."
Lang["Q2_1144"] = "Сопроводите Вилликса из Лабиринтов Иглошкурых."
Lang["Q2_1149"] = "Если ваша вера сильна, прыгните с досок над Тысячью Игл."
Lang["Q2_1150"] = "Принесите коготь Гренки Дорну Вольному Ловчему в Тысячу Игл."
Lang["Q2_1151"] = "Принесите фрагменты Рок'Алима Дорну Вольному Ловчему в Тысячу Игл."
Lang["Q2_1152"] = "Найдите Брауга Тусклый Дух возле входа в Туннель Когтя в Когтистых горах."
Lang["Q2_1154"] = "Найдите книгу \"Наследие Аспектов\" и вернитесь к Браугу Тусклому Духу ко входу в Туннель Когтя."
Lang["Q2_1159"] = "Найдите Парквела Финталласа в Подгороде."
Lang["Q2_1160"] = "Найдите книгу \"Истоки угрозы нежити\" и отнесите ее Парквелу Финталласу в Подгород."
Lang["Q2_1198"] = "Найдите стража Талрида из ордена Серебряного Рассвета в Непроглядной Пучине."
Lang["Q2_1199"] = "Принесите 10 подвесок сумерек стражу Менадосу из ордена Серебряного Рассвета в Дарнасс."
Lang["Q2_12"] = "Убейте 15 звероловов и 15 контрабандистов из Братства Справедливости и вернитесь к Гриану Камнегриву."
Lang["Q2_1200"] = "Принесите голову повелителя сумрака Келриса Рассветному дозорному Селгорму в Дарнасс."
Lang["Q2_1221"] = "Возьмите ящик с дырками. Возьмите палочку-погонялочку для шмыгуносов. Возьмите справочник по шмыгуносам."
Lang["Q2_1275"] = "Гершал Шепот Ночи в Аубердине хочет, чтобы вы принесли ему 8 оскверненных стволов мозга."
Lang["Q2_13"] = "Убейте 15 погромщиков и 15 мошенников из Братства Справедливости и вернитесь к Гриану Камнегриву на Сторожевой холм."
Lang["Q2_132"] = "Отнесите записку Вилли Гриану Камнегриву в Западный Край."
Lang["Q2_135"] = "Отнесите записку Вилли Матиасу Шоу в Штормград."
Lang["Q2_1360"] = "Достаньте сокровище Крома Крепкорука из сундука в северном зале Ульдамана и принесите ему в Стальгорн."
Lang["Q2_1394"] = "Поговорите с Дорном Вольным Ловчим в Тысяче Игл."
Lang["Q2_14"] = "Убейте 15 разбойников, 5 налетчиков и 5 кастетчиков из Братства Справедливости. Вернитесь к Гриану Камнегриву на Сторожевой Холм."
Lang["Q2_141"] = "Передайте документ, написанный Шоу, Гриану Камнегриву в Западный Край."
Lang["Q2_142"] = "Выследите вестника из Братства Справедливости в Западном Крае и принесите отнятое у него сообщение Гриану Камнегриву."
Lang["Q2_1424"] = "Соберите 10 артефактов Атал'ай для Фелзерула из Каменора."
Lang["Q2_1429"] = "Принесите сверток с артефактами Атал'ай к изгнаннику Атал'ай во Внутренние земли."
Lang["Q2_1444"] = "Вернитесь в Каменор к Фел'зерулу."
Lang["Q2_1445"] = "Соберите 20 фетишей Хаккара и принесите их Фел'зерулу в Каменор."
Lang["Q2_1446"] = "Принесите изгнаннику Атал'ай из Внутренних земель голову Джаммал'ана."
Lang["Q2_1475"] = "Соберите 10 табличек Атал'ай для Брохана Бочкопуза из Штормграда."
Lang["Q2_1486"] = "Принесите 20 искаженных шкур Налпаку в Пещерах Стенаний."
Lang["Q2_1487"] = "Убейте для Эбру 7 загадочных опустошителей, 7 загадочных гадюк, 7 загадочных шаркунов и 7 загадочных страхозубов."
Lang["Q2_1489"] = "Поговорите с Хамуулом Руническим Тотемом."
Lang["Q2_1490"] = "Поговорите с Нарой Буйногривой."
Lang["Q2_1491"] = "Принесите 6 порций воющей субстанции Мебоку Миззриксу в Кабестан."
Lang["Q2_155"] = "Сопроводите предателя к тайному убежищу Братства Справедливости. Когда он покажет, где прячутся ван Клиф и его люди, вернитесь к Гриану Камнегриву."
Lang["Q2_166"] = "Убейте Эдвина ван Клифа и принесите его голову Гриану Камнегриву."
Lang["Q2_167"] = "Принесите значок Лиги Исследователей, принадлежавший штейгеру Чертополоху в Штормград."
Lang["Q2_168"] = "Добудьте 4 карточки Союза шахтеров и верните их Дикому Чертополохху в Штормград."
Lang["Q2_17"] = "Принесите 12 грибов-малиновиков Гхаку Целителю в Телcамар."
Lang["Q2_2040"] = "Принесите Шони Молшунье в Штормград зубчатый спрек-механизм гномов из Мертвых копей."
Lang["Q2_2041"] = "Поговорите с Шони Молшуньей в Штормграде."
Lang["Q2_214"] = "Принесите 10 красных шелковых бандан разведчице Риэле к башне на Сторожевом холме."
Lang["Q2_2200"] = "Выясните, где именно в Ульдамане находится ожерелье Талваша. Убитый паладин, о котором он упоминал, был последним владельцем этого ожерелья."
Lang["Q2_2201"] = "Найдите рубин, сапфир, и топаз, которые спрятаны в разных местах Ульдамана. Когда найдете, свяжитесь с Талвашем де Кисселем, используя фиал Видения, который он предоставил."
Lang["Q2_2202"] = "Принести 12 грибов-малиновиков Джаркалу Замшелому Клыку в Каргат."
Lang["Q2_2204"] = "Добудьте источник энергии из самого мощного волшебного создания, которое найдете в Ульдамане и доставьте его Талвашу де Кисселю в Стальгорн."
Lang["Q2_2240"] = "Прочитайте журнал Бейлога, исследуйте, потайной чертог и потом доложите об увиденном геологу Грозовой Вершине."
Lang["Q2_2278"] = "Поговорите с каменным Стражем и запомните все, что он передаст вам. Когда он закончит свой пересказ событий древности, активируйте диски Норганнона."
Lang["Q2_2279"] = "Отнесите миниатюрную копию дисков Норганнона в Лигу Исследователей в Стальгорне."
Lang["Q2_2280"] = "Отнесите миниатюрную копию дисков Норганнона кому-то из мудрецов с Громового Утеса."
Lang["Q2_2283"] = "Найдите на раскопках Ульдамана драгоценное ожерелье (возможно, поврежденное) и принесите его в Оргриммар Драну Дрофферсу."
Lang["Q2_2284"] = "Разыщите ключ к местонахождению самоцветов в глубинах Ульдамана."
Lang["Q2_2339"] = "Добудьте все три самоцвета и источник энергии для ожерелья из Ульдамана и принесите их Джаркалу Замшелому Клыку в Каргат. Джаркал считает, что источник энергии можно найти у самой сильной твари в Ульдамане."
Lang["Q2_2342"] = "Принесите Патрику Гарретту в Подгород фамильное сокровище из сундука в Южном зале Ульдамана."
Lang["Q2_2398"] = "Найдите Бейлога в Ульдамане."
Lang["Q2_2418"] = "Принесите 8 дентриевых камней Силы и 8 энелиевых камней Силы Ригглфаззу в Бесплодные земли."
Lang["Q2_261"] = "Убейте 30 опустошителей-отрекшихся и вернитесь к брату Антону на Высоте Найджела."
Lang["Q2_275"] = "Kill 8 Fen Creepers, then return to Rethiel the Greenwarden in the Wetlands."
Lang["Q2_276"] = "Kill 15 Mosshide Gnolls and 10 Mosshide Mongrels for Rethiel the Greenwarden in the Wetlands."
Lang["Q2_2768"] = "Принесите изыскательский cтержень главному инженеру Чепухастеру в Прибамбасск."
Lang["Q2_277"] = "Bring Rethiel the Greenwarden 9 Crude Flints."
Lang["Q2_2770"] = "Принесите искрящую чешую Газ'риллы Виззлу Медноштифу на Мерцающую равнину."
Lang["Q2_2841"] = "Добудьте в Гномрегане чертежи боевой машины и код от сейфа Термоштепселя в Гномрегане и принесите их Ноггу в Оргриммар."
Lang["Q2_2842"] = "Поговорите со Скути в Пиратской бухте."
Lang["Q2_2843"] = "Дождитесь, пока Скути настроит гоблинский импульсный повторитель."
Lang["Q2_2846"] = "Принесите Тиару Глубин Табете в Пыльную Трясину."
Lang["Q2_2865"] = "Принести 5 целых панцирей скарабея Тран'реку в Прибамбасск."
Lang["Q2_2904"] = "Отведите Керноби к Часовому ходу. Затем отправляйтесь с донесением к Скути в Пиратскую бухту."
Lang["Q2_2922"] = "Принесите ядро памяти Техбота мехмастеру Замыкальцу в Стальгорн."
Lang["Q2_2923"] = "Поговорите с механомастером Большой Искрой."
Lang["Q2_2924"] = "Принесите 12 базовых элементов Клацморту Гайкокруту в Стальгорн."
Lang["Q2_2926"] = "Соберите радиоактивный осадок, оставляемый облученными захватчиками и облученными погромщиками в пустой свинцовый фиал для образцов. Принесите полный фиал Оззи Триггервольту в Каранос."
Lang["Q2_2927"] = "Поговорите с Оззи Триггервольтом в Караносе."
Lang["Q2_2928"] = "Принесите Шони в Штормград 24 горсти механических внутренностей роботов."
Lang["Q2_2929"] = "Отправляйтесь в Гномреган и убейте Мекжинера Термоштепселя. Вернитесь к Главному Механику Меггакруту."
Lang["Q2_2933"] = "Принесите бутылку яда аптекарю на Мельницу Таррен."
Lang["Q2_2934"] = "Принесите неповрежденную ядовитую железу аптекарю Лидону на Мельницу Таррен."
Lang["Q2_2935"] = "Поговорите с мастером Гадрином в деревне Сен'джин."
Lang["Q2_2936"] = "Прочитайте надписи на табличке Теки, узнайте имя паучьей богини, которой поклоняются тролли Сухокожих, а потом возвращайтесь к мастеру Гадрину."
Lang["Q2_2991"] = "Отнесите медальон Некрума Тадиусу Мрачной Тени в Выжженные земли."
Lang["Q2_3042"] = "Принесите 20 фиалов с Тролльим месивом."
Lang["Q2_3341"] = "Эндрю Браунелл поручил вам убить Амненнара Хладовея и принести его череп."
Lang["Q2_3369"] = "Принесите осколок кошмара Хамуулу Руническому Тотему на Вершине Старейшин."
Lang["Q2_3373"] = "Поместите сущность Эраникуса в купель сущности в его логове в затонувшем храме."
Lang["Q2_3380"] = "Найдите Марвона Клепальщика в Танарисе."
Lang["Q2_3444"] = "Заберите круглый камень из мастерской Марвона Клепальщика в Кабестане."
Lang["Q2_3445"] = "Найдите Марвона Клепальщика в Танарисе."
Lang["Q2_3446"] = "Найдите алтарь Хаккара в затонувшем храме на Болоте Печали."
Lang["Q2_3447"] = "Отправляйтесь в затонувший храм и узнайте, что скрывается в круге статуй."
Lang["Q2_3520"] = "Поймайте души трех крикунов из Фераласа и возвращайтесь к Йе'кинье в Порт Картеля."
Lang["Q2_3523"] = "Если вы хотите помочь Белнистразу, поговорите с ним еще раз и верните ему Камень клятвы, который он дал вам."
Lang["Q2_3525"] = "Сопроводите Белнистраза к идолу свинобразов на Курганах Иглошкурых."
Lang["Q2_3527"] = "Принесите первую и вторую таблички Мошару Йе'кинье в Танарис."
Lang["Q2_3528"] = "Отнесите заполненное яйцо Хаккара Йе'кинье в Танарис."
Lang["Q2_3636"] = "Убейте Амненнара Хладовея на Курганах Иглошкурых."
Lang["Q2_373"] = "Доставьте письмо городскому архитектору Баросу Алекстону в Штормград."
Lang["Q2_377"] = "Принесите советнику Миллстайпу руку Декстрена Варда."
Lang["Q2_386"] = "Принесите голову Таргорра Ужасного стражнику Бертону в Приозерье."
Lang["Q2_387"] = "Тюремщик Телвотер просит вас убить в тюрьме 10 узников из Братства Справедливости, 8 каторжников из Братства Справедливости и 8 мятежников из Братства Справедливости."
Lang["Q2_388"] = "Принесите Никове Раскол 10 красных шерстяных бандан."
Lang["Q2_389"] = "Поговорите с надзирателем Телвотером в тюрьме."
Lang["Q2_3906"] = "Отправьтесь в карьер у Черной горы и уничтожьте Подчинителя Пирона. По выполнению вернитесь к Громосерду."
Lang["Q2_3907"] = "Ступайте в глубины Черной горы и выследите лорда Опалителя. Убейте его и принесите Громосерду все, что может дать какую-то информацию."
Lang["Q2_391"] = "Убейте Базиля Тредда и принесите его голову Телвотеру в тюрьму Штормграда."
Lang["Q2_3981"] = "Найдите командира Гор'шака в Глубинах Черной горы."
Lang["Q2_4001"] = "Поговорите с дворфом по имени Каран Могучий Молот и соберите информацию о похищении принцессы Мойры Бронзобород. Передайте информацию Траллу в Оргриммар."
Lang["Q2_4002"] = "Поговорите с Траллом."
Lang["Q2_4003"] = "Убейте императора Даграна Тауриссана и освободите принцессу Мойру Бронзобород от его черного заклятия."
Lang["Q2_4004"] = "Вернитесь к Траллу."
Lang["Q2_4024"] = "Отправьтесь в глубины Черной горы и убейте Бейл'Гора."
Lang["Q2_4063"] = "Найдите и убейте повелителя големов Аргелмаха. Принесите его голову Лотвилу. Также соберите 10 невредимых ядер стихий с беспощадных големов и созданий-завоевателей, охраняющих Аргелмаха. Информация передана посредством телепатии."
Lang["Q2_4081"] = "Отправляйтесь в Глубины Черной горы и уничтожьте подлых агрессоров!"
Lang["Q2_4082"] = "Отправляйтесь в Глубины Черной горы и уничтожьте подлых агрессоров!"
Lang["Q2_4123"] = "Принесите сердце горы Максворту Суперблеску в Пылающие степи."
Lang["Q2_4126"] = "Найдите украденный рецепт громоварского и верните его Рагнару Громовару в Каранос."
Lang["Q2_4134"] = "Принесите рецепт громоварского светлого Вивиан Лягроб в Каргат."
Lang["Q2_4136"] = "Принесите голову Риббли Юке Крутипроб в Пылающие степи."
Lang["Q2_4201"] = "Принесите 4 листа крови Грома, 10 огромных серебряных слитков и наполненный сосуд Нагмары госпоже Нагмаре в Глубины Черной горы."
Lang["Q2_4262"] = "Убейте подчинителя Пирона и вернитесь к Джалинде Тирлипуньке."
Lang["Q2_4263"] = "Отыщите и уничтожьте лорда Опалителя в глубинах Черной горы!"
Lang["Q2_4286"] = "Отправьтесь в глубины Черной горы и принесите 20 поясных сумок дворфов Черного Железа. По выполнении задания вернуться к Орелиусу. Предположительно поясные сумки можно отобрать у дворфов Черного Железа в глубинах Черной горы."
Lang["Q2_4341"] = "Пойдите в Глубины Черной горы и найдите Карана Могучего Молота."
Lang["Q2_4342"] = "Выслушайте рассказ Карана Могучего Молота."
Lang["Q2_4361"] = "Вернитесь в Стальгорн и сообщите нехорошие новости королю Магни Бронзобороду."
Lang["Q2_4362"] = "Вернитесь в Глубины Черной горы и освободите принцессу Мойру Бронзобород от злобного императора Даграна Тауриссана."
Lang["Q2_4363"] = "Вернитесь в Стальгорн и переговорите с королем Магни Бронзобородом."
Lang["Q2_463"] = "Find the Greenwarden in the Wetlands."
Lang["Q2_469"] = "Bring the bundle of Crocolisk Skins to James Halloran, the tanner, in Menethil Harbor."
Lang["Q2_4701"] = "Отправьтесь на пик Черной горы и уничтожьте источник опасности. Хелендис кричит вам вслед одно имя: Халикон. Именно его упоминали орки в связи с воргами."
Lang["Q2_4724"] = "Убейте Халикон, праматерь стаи воргов Кровавого Топора."
Lang["Q2_4729"] = "Отправьтесь на пик Черной горы и отыщите там щенков воргов легиона Кровавого Топора. Посадите маленьких тварей в клетку и отнесите Киблеру."
Lang["Q2_4734"] = "Испытайте прототип яйцехладоскопа на одном из яиц в Гнездовье."
Lang["Q2_4735"] = "Принесите 8 драконьих яиц и устройство-коллекционер Тинки Кипеллер в Пламенеющий Стяг в Пылающих степях."
Lang["Q2_4742"] = "Найдите самоцвет Тлеющего Терновника, самоцвет Черной Вершины и самоцвет Кровавого Топора. Верните их Ваелану вместе с простой печатью Вознесения."
Lang["Q2_4743"] = "Идите в Драконьи топи в Пылевых топях. Найдите Огнебора и бейте его, не жалея, чтобы сломить его волю."
Lang["Q2_4764"] = "Принесите пряжку Роковой оснастки Майре Светлое Крыло в Пылающие степи."
Lang["Q2_4766"] = "Поговорите с Майрой в Пылающих степях."
Lang["Q2_4768"] = "Принесите табличку Темного Камня тенемагу Вивиан Лаграв в Каргат."
Lang["Q2_4769"] = "Переговорите с темным магом Вивианой Лягроб."
Lang["Q2_4787"] = "Принесите древнее яйцо Йе'кинье в Танарис."
Lang["Q2_4788"] = "Принесите пятую и шестую таблички Мошару геологу Железному Башмаку в Танарисе."
Lang["Q2_4862"] = "Отправьтесь на пик Черной горы и принесите Киблеру 15 яиц скального паука."
Lang["Q2_4866"] = "Найдите в самом сердце пика Черной горы мать Дымную Паутину. Сражайтесь с ней, пока она не введет вам свой яд. Скорее всего ее также придется убить. Когда яд будет в вас, вернитесь к Джону-Оборванцу, чтобы он смог добыть яд."
Lang["Q2_4867"] = "Прочитайте записку Вароша. Принесите Варошу его амулет."
Lang["Q2_4981"] = "Отправьтесь к пику Черной горы и выясните, что сталось с Блестяшкой."
Lang["Q2_4982"] = "Найдите вещи Блестяшки и верните их владелице. Блестяшка сказала, что она спрятала свое оборудование где-то на нижнем ярусе подземелья."
Lang["Q2_4983"] = "Передайте донесение Блестяшки гроссмейстеру Лекслорту в Каргат."
Lang["Q2_5001"] = "Найдите вещи Блестяшки и верните их владелице. Удачи!"
Lang["Q2_5002"] = "Передайте маршалу Максвеллу информацию Блестяшки."
Lang["Q2_5047"] = "Переговорите с Малифоем Черномолотом в Круговзоре."
Lang["Q2_5081"] = "Отправляйтесь на пик Черной горы и устраните воеводу Вуна, вождя Омокка и повелителя Змейталака. По выполнении задания вернитесь к маршалу Максвеллу."
Lang["Q2_5089"] = "Отнесите приказ генерала Драккисата маршалу Максвеллу в Пылающие степи."
Lang["Q2_5102"] = "Отправьтесь на пик Черной горы и устраните генерала Драккисата. По выполнении задания вернитесь к маршалу Максвеллу."
Lang["Q2_5160"] = "Дойдите до Зимних Ключей и найдите Халех. Отдайте ей пластину чешуи Ауби."
Lang["Q2_5212"] = "Принесите 20 препаратов чумной плоти из Стратхольма Бетине Биггльцинк. Предположительно, любая тварь из Стратхольма сойдет за препарат."
Lang["Q2_5213"] = "Отправляйтесь в Стратхольм и исследуйте зиккураты. Доставьте сведения о Плети Бетине Биггльцинк."
Lang["Q2_5214"] = "Найдите табачную лавку Эзры Гримма в Стратхольме, отыщите в ней пачку лучшего табака Гримма и принесите ее Дымку ЛаРу."
Lang["Q2_5243"] = "Отправляйтесь на север, в Стратхольм. Обыщите брошенные ящики с припасами и соберите 5 мер святой воды Стратхольма. Возвращайтесь к Леониду Бартоломею Чтимому, как только воды будет достаточно."
Lang["Q2_5251"] = "Отправляйтесь в Стратхольм и отыщите архивариуса Галфорда из Алого ордена. Убейте его и сожгите архив Алых."
Lang["Q2_5262"] = "Отнесите голову Бальназара герцогу Николасу Зверенхоффу в Восточные Чумные земли."
Lang["Q2_5263"] = "Отправляйтесь в Стратхольм и убейте барона Ривендера. Принесите его голову герцогу Николасу Зверенхоффу."
Lang["Q2_5282"] = "Стреляйте в призраков и неупокоенных на улицах Стратхольма из излучателя Эгана. Когда душа вырвется из призрачной оболочки, выстрелите в нее еще раз, и она обретет свободу."
Lang["Q2_5341"] = "Отправляйтесь в Некроситет и добудьте сокровище семьи Баровых. Оно состоит из четырех документов: на Каэр Дарроу, на Брилл, на Мельницу Таррен и на Южнобережье. После выполнения задания вернитесь к Алексию Барову."
Lang["Q2_5342"] = "Отправляйтесь в Лагерь Промозглого Ветра – на земли Альянса – и убейте Велдона Барова. Отнесите его голову Алексию Барову."
Lang["Q2_5343"] = "Отправляйтесь в Некроситет и добудьте сокровище семьи Баровых. Оно состоит из четырех документов: на Каэр Дарроу, на Брилл, на Мельницу Таррен и на Южнобережье. После выполнения задания вернитесь к Велдону Барову."
Lang["Q2_5344"] = "Отправляйтесь в Бастион – на земли Орды – и убейте Алексия Барова. Отнесите его голову Велдону Барову."
Lang["Q2_5382"] = "Найдите в Некроситете доктора Теолена Крастинова. Убейте его, затем сожгите останки Евы и Люсьена Саркофф. Выполнив задание, возвращайтесь к Еве Саркофф."
Lang["Q2_5384"] = "Вернитесь в Некроситет с кровью невинных. Найдите балкон и вылейте кровь в жаровню. На зов явится Киртонос."
Lang["Q2_5463"] = "Отправляйтесь в Стратхольм и отыщите Дар Менетила. Положите книгу Воспоминаний на оскверненную землю."
Lang["Q2_5466"] = "Отыщите в Некроситете Раса Снегошепота. Найдя его, воспользуйтесь Книгой Души против его посмертного облика. Если удастся превратить Раса в смертного, убейте его и заберите человеческую голову Раса Снегошепота. Отнесите голову мировому судье Мардуку."
Lang["Q2_5515"] = "Найдите в Некроситете Джандис Баров и уничтожьте ее. Заберите мешок ужасов Крастинова. Отнесите мешок Еве Саркофф."
Lang["Q2_5526"] = "Отыщите Сквернит в Забытом Городе и подберите его осколок. Есть шанс, что вам удастся его добыть, только убив Алззина Вертоградаря. Крепко заприте осколок в реликварии Чистоты, затем верните его Рабину Сатурне в Ночную Гавань в Лунной поляне."
Lang["Q2_5529"] = "Убейте 20 зачумленных детенышей дракона, затем возвращайтесь к Бетине Биггльцинк в Часовню Последней Надежды."
Lang["Q2_5722"] = "Обыщите Огненную пропасть в поисках тела Маура Зловещего Тотема и найдите все необычные предметы."
Lang["Q2_5723"] = "Найдите в Оргриммаре Огненную пропасть, убейте 8 троггов и 8 шаманов Огненной пропасти и возвращайтесь к Рахауро в Громовой Утес."
Lang["Q2_5724"] = "Отнесите сумку Маура Зловещего Тотема Рахауро в Громовой Утес."
Lang["Q2_5725"] = "Принесите книги \"Заклинания Тьмы\" и \"Заклятия Пустоты\" Вариматрасу в Подгород."
Lang["Q2_5726"] = "Принесите лейтенантский знак отличия Траллу в Оргриммар."
Lang["Q2_5727"] = "Отнесите лейтенантский знак отличия Нииру Огненному Клинку. Убедите его в своей преданности Пылающему Клинку. Вернитесь к Траллу в Оргриммар."
Lang["Q2_5728"] = "Убейте Баззалана и Жергоша Призывателя Духов и вернитесь в Оргриммар к Траллу."
Lang["Q2_5729"] = "Поговорите с Нииру Огненным Клинком в Оргриммаре."
Lang["Q2_5730"] = "Поговорите с Траллом в Оргриммаре."
Lang["Q2_5761"] = "Спуститесь в Огненную пропасть, убейте Тарагамана Ненасытного и принесите его сердце Нииру Огненному Клинку в Оргриммаре."
Lang["Q2_5848"] = "Отправляйтесь в Статхольм в северную часть Чумных земель. Найдите в Бастионе Алого ордена картину \"Символ семейной любви\", спрятанную за другой, изображающей две луны нашего мира."
Lang["Q2_6141"] = "Найдите в Пустошах брата Антона и поговорите с ним."
Lang["Q2_65"] = "Поговорите с Вилли в Приозерье по просьбе Гриана Камнегрива."
Lang["Q2_6521"] = "Принести голову посла Малкина Вариматрасу в Подгород."
Lang["Q2_6522"] = "Отнесите маленький свиток Вариматрасу в Подгород."
Lang["Q2_6561"] = "Принесите голову Повелителя сумрака Келриса Башане Руническому Тотему в Громовой Утес."
Lang["Q2_6562"] = "Поговорите с Дже'неу Санкри в Ясеневом лесу."
Lang["Q2_6563"] = "Принесите 20 сапфиров Аку'май Дже'неу Санкри в Ясеневый лес."
Lang["Q2_6564"] = "Принесите отсыревшую записку Дже'неу Санкри в Ясеневый лес."
Lang["Q2_6565"] = "Убейте Лоргуса Джетта в Непроглядной Пучине и вернитесь к Дже'неу Санкри в Ясеневый лес."
Lang["Q2_6626"] = "Убейте 8 боевых стражей и 8 терноплетов из племени Иглошкурых, а также 8 сектанток из племени Мертвой Головы и возвращайтесь к Мириам Лунной Певице на Курганы Иглошкурых."
Lang["Q2_6627"] = "Дайте верный ответ на вопрос Брауга Тусклого Духа и поговорите с ним еще раз. Брауга можно в любое время найти в Когтистых горах."
Lang["Q2_6628"] = "Дайте верный ответ на вопрос Парквела Финталласа и поговорите с ним еще раз. Парквелла можно в любое время найти в Подгороде."
Lang["Q2_6921"] = "Принесите глубинный сердечник Дже'неу Санкри в форт Зорам'гар в Ясеневый лес."
Lang["Q2_6922"] = "Принесите странную водяную сферу Дже'неу Санкри в форт Зорам'гар в Ясеневом лесу."
Lang["Q2_6981"] = "Отправляйтесь в Кабестан и найдите там кого-нибудь, кто сможет вам рассказать об этом светящемся осколке."
Lang["Q2_7028"] = "Соберите 25 терадрических хрустальных орнаментов для Ивы из Пустошей."
Lang["Q2_7029"] = "Наполните церуленовый фиал с покрытием в оранжевом пруду Мародона."
Lang["Q2_7041"] = "Наполните церуленовый фиал с покрытием в оранжевом пруду Мародона."
Lang["Q2_7044"] = "Добудьте две части скипетра Келебраса – жезл Келебраса и бриллиант Келебраса."
Lang["Q2_7046"] = "Помогите Селебрасу Искупленному воссоздать скипетр Селебраса."
Lang["Q2_7064"] = "Убейте принцессу Терадрас и вернитесь к Селендре неподалеку от Деревни Ночных Охотников в Пустошах."
Lang["Q2_7065"] = "Убейте принцессу Терадрас и вернитесь к хранителю Марандису на Высоту Найджела в Пустоши."
Lang["Q2_7066"] = "Найдите в Лунной поляне Ремулоса и отдайте ему Семя Жизни."
Lang["Q2_7067"] = "Прочтите инструкции кентавра-парии, добудьте из Мародона амулет Соединения и верните его кентавру-парии из южной части Пустошей."
Lang["Q2_7068"] = "Соберите в Мародоне 10 фрагментов осколков сумрака и отнесите их Утель'наю в Оргриммар."
Lang["Q2_7070"] = "Соберите в Мародоне 10 фрагментов осколков сумрака и отнесите их верховному магу Тервошу в Терамор на побережье Пылевых топей."
Lang["Q2_709"] = "Принесите табличку Рьюн'эха Тельдарину Заблудшему."
Lang["Q2_721"] = "Найдите Греза Тяжелоступа в Ульдамане."
Lang["Q2_722"] = "Найдите амулет Тяжелоступа и верните его ему в Ульдаман."
Lang["Q2_7441"] = "Отправляйтесь в Забытый Город и отыщите беса Пузиллина. Любыми доступными средствами убедите Пузиллина отдать вам книгу заклинаний Аж'Тордина."
Lang["Q2_7461"] = "Перебейте стражей, которые охраняют 5 столпов, снабжающих энергией Тюрьму Бессмер'тера. После того как столпы угаснут, силовое поле, удерживающее Бессмер'тера, рассеется."
Lang["Q2_7462"] = "Вернитесь в Читальню и найдите сокровище Шен'дралар. Получите свою награду!"
Lang["Q2_7481"] = "Попытайтесь найти в Забытом Городе Кариэля Винтхалуса. Вернитесь в Лагерь Мохаче к ведуну Королуску и сообщите ему все, что вам удалось узнать."
Lang["Q2_7482"] = "Попытайтесь найти в Забытом Городе Кариэля Винтхалуса. Вернитесь в крепость Оперенной Луны к школяру Рунному Шипу и сообщите ей все, что вам удалось узнать."
Lang["Q2_7488"] = "Принесите сеть Лефтендрис Латроникусу Лунному Копью в Крепость Оперенной Луны в Фераласе."
Lang["Q2_7489"] = "Принесите сеть Лефтендрис Тало Терновому Копыту в Лагере Мохаче в Фераласе."
Lang["Q2_78916"] = "Отнесите Жемчужину Непроглядной Пучины Стражу Рассвета Селгорму в Дарнас."
Lang["Q2_78917"] = "Отнесите Жемчужину Непроглядной Пучины Башане Руническому Тотему в Громовой Утес."
Lang["Q2_79987"] = "Можете оставить кольцо себе или найти того, кто оставил оттиск и гравировку на его внутренней стороне."
Lang["Q2_80140"] = "Можете оставить кольцо себе или найти того, кто оставил оттиск и гравировку на его внутренней стороне."
Lang["Q2_80324"] = "Отнесите Инженерные записи Термоштепселя Верховному механику Меггакруту в Город Механиков в Стальгорне."
Lang["Q2_80325"] = "Отнесите Инженерные записи Термоштепселя Ноггу в Аллею Чести в Оргриммаре."
Lang["Q2_865"] = "Соберите 5 невредимых рогов ящера с ящерочешуйчатых смертехватов и отнесите их Мебоку Миззриксу в Кабестан."
Lang["Q2_870"] = "Отыщите источник силы и доложите о нем Тонге Руническому Тотему."
Lang["Q2_877"] = "Внимательно осмотрите Застывший оазис и возвращайтесь к Тонге Рунному Тотему в Перекресток."
Lang["Q2_880"] = "Принесите 8 измененных панцирей зубастых черепах Тонге Руническому Тотему в Перекресток."
Lang["Q2_886"] = "Поговорите на Перекрестке с Тонгой Руническим Тотемом."
Lang["Q2_914"] = "Принесите камни Кобрана, Анакондры, Пифаса и Серпентиса Наре Буйногривой, на Громовой Утес."
Lang["Q2_92401"] = "Расследуйте исчезновение Эдварда Хартвивера в руинах Лордерона."
Lang["Q2_92415"] = "Принесите запятнанное кровью письмо попечительнице сирот Найтингейл в Штормград."
Lang["Q2_92421"] = "Добудьте 25 |4сохранившуюся конечность:сохранившиеся конечности:сохранившихся конечностей; в руинах Лордерона и принесите их Морбину Погибель Света в Подгород."
Lang["Q2_92422"] = "Убейте Рат'маэля на руинах Лордерона по поручению стража смерти Кристофа из Брилла."
Lang["Q2_92742"] = "Используйте набор для взятия образцов колодезной воды у колодцев во владении Янсена и на ферме Мольсена."
Lang["Q2_92744"] = "Альба Светлая Луна просит раздобыть 7 жабр мурлоков с Бескрайнего берега на побережье Западного края."
Lang["Q2_92745"] = "Убейте 4 кобольдов-землекопов на руднике Янго и 6 шахтеров из стаи Речной Лапы на прииске на Золотом Берегу."
Lang["Q2_92747"] = "Соберите 8 образцов подозрительных промышленных припасов в Луноречье."
Lang["Q2_92748"] = "Отправляйтесь в Квартал дворфов в Штормграде и найдите инженера, который сможет помочь."
Lang["Q2_92749"] = "Добудьте 10 шашек низкосортного динамита, изготовив их, выменяв или купив в аукционном доме, а затем вернитесь к Спрайт Прыгозубчик в Квартал дворфов в Штормграде."
Lang["Q2_92750"] = "Поговорите с кем-нибудь из разведки Штормграда насчет дистанционного детонатора."
Lang["Q2_92751"] = "Отнесите дистанционный детонатор Спрайт Прыгозубчик в Квартал дворфов в Штормграде."
Lang["Q2_92752"] = "Вернитесь к Альбе Светлая Луна в Западном крае."
Lang["Q2_92753"] = "Найдите горн, спрятанный в Мертвых копях, и разместите рядом с ним особо разрушительную взрывчатку. Затем найдите Альбу Светлая Луна у выхода из Мертвых копей."
Lang["Q2_95189"] = "Принесите герб Лордерона леди Дене Кеннеди в Штормград."
Lang["Q2_95195"] = "Соберите 10 |4окровавленный знак:окровавленных знака:окровавленных знаков; отличия и принесите их генералу Маркусу Джонатану."
Lang["Q2_95204"] = "Принесите герб Лордерона Оран Змеиные Кольца в Подгород."
Lang["Q2_95216"] = "Добудьте крайне токсичный штамм у Сухожвала в руинах Лордерона для Теодора Гриффса из Подгорода."
Lang["Q2_95250"] = "Добудьте голову барона в руинах Лордерона и принесите ее капитану Труману."
Lang["Q2_95646"] = "Kill a Highland Horror within Excavation Sites and bring its root core to Rethiel the Greenwarden in the Wetlands."
Lang["Q2_95647"] = "Find Ardin Grassman in the Excavation Sites. Learn what happened to Ardin Grassman."
Lang["Q2_95663"] = "Travel to the Wetlands and meet the Deathstalker Agent in the hills above the Dragonmaw camp."
Lang["Q2_95664"] = "Take the Titan Relic to the Elder Rise in Thunder Bluff and look for someone who can tell you more about it."
Lang["Q2_95682"] = "Slay the Dragonmaw forces within the Excavation Site and return to the Deathstalker Agent outside with anything you recover."
Lang["Q2_95697"] = "Enter the Excavation Sites in the Wetlands and bring back Thicket Raptor Meat."
Lang["Q2_95772"] = "Look for Dorin Songblade's brother, Daewyn, in Whelgar's Excavation Site."
Lang["Q2_95795"] = "Report Daewyn's fate to Dorin Songblade in Lakeshire."
Lang["Q2_95809"] = "Take the Reed-woven Heart back to Caitlin Grassman in Menethil Harbor."
Lang["Q2_95810"] = "Deliver the Titan Relic to Prospector Whelgar at the Wetlands excavation site."
Lang["Q2_959"] = "Оператор крана Биггльфузз из Кабестана попросил вас отнять бутылку портвейна 99-летней выдержки у Безумного Магглиша, который прячется в Пещерах Стенаний."
Lang["Q2_962"] = "Аптекарша Зама из Громового Утеса просит вас принести ей 10 змеецветов."
Lang["Q2_96393"] = "Войдите в Чертоги танов под Старым Стальгорном и добудьте голову Даргена Сокрушающий Молот."
Lang["Q2_96394"] = "Убейте 15 |4разъяренную тень:разъяренные тени:разъяренных теней;, 10 |4замученную душу:замученные души:замученных душ; даруйте покой духу Старой Наковальни."
Lang["Q2_96395"] = "Помогите обрести покой духу Фалдрима Старая Наковальня в Чертогах танов."
Lang["Q2_96403"] = "Добудьте 8 |4дворфийскую реликвию:дворфийские реликвии:дворфийских реликвий; в Чертогах танов."
Lang["Q2_971"] = "Принесите манускрипт Лоргалиса Геррику Костохвату в Заброшенный грот в Стальгорне."
Lang["Q2_97288"] = "Принесите чудовищную голову кому-нибудь в Подгород."
Lang["Q2_98423"] = "Доставьте Договор о взаимопонимании Магни Бронзобороду в Стальгорн."
Lang["Q2_98815"] = "Collect 4 Thicket Raptor Hides and take them to James Halloran in Menethil Harbor."
Lang["Q2_98823"] = "Bring the Titan Relic to Muln Earthfury at the Skywatcher Plateau in northwest Mulgore."
Lang["Q2_98824"] = "Bring the Titan Relic to High Explorer Magellas in Ironforge's Hall of Explorers."
Lang["Quillboar"] = "Иглогрив"
Lang["Ragefire Chasm"] = "Огненная пропасть"
Lang["Razorfen Downs"] = "Курганы Иглошкурых"
Lang["Razorfen Kraul"] = "Лабиринты Иглошкурых"
Lang["Ruins of Lordaeron"] = "Руины Лордерона"
Lang["Scarlet Monastery"] = "Монастырь Алого ордена"
Lang["Scholomance Quests"] = "Задания: Некроситет"
Lang["Shadowfang Keep"] = "Крепость Темного Клыка"
Lang["Stonetalon Mountains"] = "Когтистые горы"
Lang["Stranglethorn Vale"] = "Тернистая долина"
Lang["Stratholme"] = "Стратхольм"
Lang["The Barrens"] = "Степи"
Lang["The Deadmines"] = "Мертвые копи"
Lang["The Hall of Thanes"] = "Чертоги танов"
Lang["The Hinterlands"] = "Внутренние земли"
Lang["The Stockade"] = "Тюрьма"
Lang["Thousand Needles"] = "Тысяча Игл"
Lang["Thunder Bluff"] = "Громовой Утес"
Lang["Uldaman"] = "Ульдаман"
Lang["Wailing Caverns"] = "Пещеры Стенаний"
Lang["Westfall"] = "Западный Край"
Lang["Zul'Farrak"] = "Зул'Фаррак"
